{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"he":258,"Ġa":259,"Ġs":260,"nd":261,"Ġw":262,"Ġthe":263,"ed":264,"Ġb":265,"Ġto":266,"Ġand":267,"Ġh":268,"Ġf":269,"in":270,"ĠT":271,"Ġwa":272,"re":273,"it":274,"ou":275,"Ġl":276,"Ġd":277,"Ġc":278,"Ġp":279,"ay":280,"Ġm":281,"er":282,"Ġwas":283,"om":284,"ĠThe":285,"Ġhe":286,"is":287,"ar":288,"Ġn":289,"im":290,"on":291,"Ġsa":292,"id":293,"ll":294,"Ġha":295,"Ġg":296,"at":297,"ĠS":298,"ing":299,"ot":300,"en":301,"an":302,"le":303,"or":304,"end":305,"ir":306,"of":307,"am":308,"et":309,"ĠH":310,"Ġit":311,"Ġth":312,"ig":313,"ĠThey":314,"Ġin":315,"il":316,"Ġpl":317,"ĠHe":318,"Ġ\"":319,"ow":320,"ver":321,"ri":322,"ut":323,"Ġbe":324,"Ġu":325,"Ġsaid":326,"Ġplay":327,"ith":328,"Ġday":329,"Ġwith":330,"pp":331,"On":332,"Ġy":333,"oo":334,"ked":335,"Ġr":336,"Ġher":337,"ex":338,"ce":339,"ĠI":340,"ĠShe":341,"ld":342,"ĠTim":343,"Ġhis":344,"Ġst":345,"ke":346,"Ġbig":347,"nt":348,"ck":349,"Ġyou":350,"very":351,"st":352,"ve":353,"Ġon":354,"un":355,"Ġhapp":356,"riend":357,"Ġfriend":358,"all":359,"ily":360,"ext":361,"ĠL":362,"Ġthey":363,"oft":364,"Ġwe":365,"Ġhad":366,"Ġnot":367,"Ġli":368,"Ġup":369,"her":370,"Ġwant":371,"Ġof":372,"ad":373,"itt":374,"<|":375,"|>":376,"endoft":377,"endoftext":378,"se":379,"ĠB":380,"Ġdo":381,"Ġe":382,"Ġhappy":383,"ent":384,"Ġvery":385,"ĠM":386,"es":387,"Ġthat":388,"Ġsaw":389,"One":390,"'s":391,"ould":392,"Ġmom":393,"Ġfor":394,"Ġsh":395,"ittle":396,"Ġlittle":397,"Ġshe":398,"ch":399,"ime":400,"Ġnam":401,".\"":402,"Ġtime":403,"Ġk":404,"ound":405,"Ġso":406,"Ġthere":407,"Ġnamed":408,"Ġsm":409,"Ġbo":410,"Ġwere":411,"ĠLily":412,"Ġne":413,"Ġwanted":414,"Ġbut":415,"out":416,"The":417,"Ġfriends":418,"ved":419,"!\"":420,"ht":421,"ĠTom":422,"ird":423,"el":424,"Ġbird":425,"al":426,"Ġan":427,"ake":428,"Ġtoo":429,"ome":430,"ĠIt":431,"ug":432,"ide":433,"Ġwent":434,"Ġwh":435,"Ġhel":436,"Once":437,"Ġis":438,"Ġall":439,"Ġhelp":440,"ue":441,"Ġloo":442,"Ġlo":443,"ter":444,"ĠA":445,"Ġupon":446,"ry":447,"ore":448,"ind":449,"Ġfun":450,"get":451,"Ġtoy":452,"ill":453,"ame":454,"Ġas":455,"Ġat":456,"ra":457,"Ġj":458,"Ġdid":459,"gether":460,"Ġre":461,"ur":462,"Ġo":463,"Ġse":464,"Ġtogether":465,"ack":466,"Ġcat":467,"ly":468,"Ġtre":469,"ood":470,"ic":471,"ted":472,"Ġdog":473,"Ġcould":474,"Ġcan":475,"Ġtheir":476,"ard":477,"ec":478,"ark":479,"Ġgir":480,"Ġplayed":481,"Ġhim":482,"Ġball":483,"?\"":484,"Ġgirl":485,"Ġro":486,"way":487,"Ġgo":488,"hed":489,"my":490,"Ġare":491,"Ġout":492,"Ġle":493,"Ġfr":494,"ain":495,"Ġkn":496,"hen":497,"Ġthem":498,"um":499}