{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "he": 257,
      "Ġt": 258,
      "Ġa": 259,
      "Ġs": 260,
      "Ġw": 261,
      "nd": 262,
      "Ġthe": 263,
      "ed": 264,
      "Ġand": 265,
      "Ġto": 266,
      "Ġb": 267,
      "in": 268,
      "Ġh": 269,
      "Ġwa": 270,
      "re": 271,
      "ou": 272,
      "Ġf": 273,
      "it": 274,
      "Ġl": 275,
      "Ġc": 276,
      "Ġd": 277,
      "er": 278,
      "Ġhe": 279,
      "Ġm": 280,
      "Ġp": 281,
      "Ġwas": 282,
      "om": 283,
      "ĠT": 284,
      "Ġo": 285,
      "ay": 286,
      "ar": 287,
      "is": 288,
      "ing": 289,
      "il": 290,
      "Ġg": 291,
      "id": 292,
      "at": 293,
      "en": 294,
      "Ġn": 295,
      "Ġsa": 296,
      "Ġha": 297,
      "ĠS": 298,
      "ĠThe": 299,
      "an": 300,
      "im": 301,
      "or": 302,
      "on": 303,
      "Ġit": 304,
      "Ġth": 305,
      "ll": 306,
      "le": 307,
      "ĠH": 308,
      "Ġher": 309,
      "ot": 310,
      "et": 311,
      "ir": 312,
      "ĠShe": 313,
      "es": 314,
      "ĠHe": 315,
      "Ġin": 316,
      "ver": 317,
      "ut": 318,
      "ow": 319,
      "ĠThey": 320,
      "ck": 321,
      "Ġe": 322,
      "Ġu": 323,
      "ld": 324,
      "Ġy": 325,
      "oo": 326,
      "Ġsaid": 327,
      "ig": 328,
      "Ġ\"": 329,
      "ily": 330,
      "Ġr": 331,
      "Ġbe": 332,
      "am": 333,
      "Ġst": 334,
      "ĠI": 335,
      "ce": 336,
      "ke": 337,
      "Ġshe": 338,
      "ve": 339,
      "pp": 340,
      "ith": 341,
      "Ġwith": 342,
      "Lily": 343,
      "On": 344,
      "Ġon": 345,
      "Ġyou": 346,
      "Ġof": 347,
      "ked": 348,
      "ri": 349,
      "Ġso": 350,
      "nt": 351,
      "Ġhis": 352,
      "Ġpl": 353,
      "ad": 354,
      "very": 355,
      "Ġday": 356,
      "Ġthat": 357,
      "Ġup": 358,
      "Ġplay": 359,
      "Ġhad": 360,
      "st": 361,
      "Ġthey": 362,
      "Ġwe": 363,
      "ĠLily": 364,
      "Ġmom": 365,
      "Ġfor": 366,
      "ĠB": 367,
      "el": 368,
      "un": 369,
      "ould": 370,
      "'s": 371,
      "my": 372,
      "The": 373,
      "Ġli": 374,
      "ch": 375,
      "ent": 376,
      "Ġhapp": 377,
      "Ġwant": 378,
      "itt": 379,
      "Ġsh": 380,
      "out": 381,
      "her": 382,
      "Ġdo": 383,
      "ly": 384,
      "Ġnot": 385,
      "ome": 386,
      "se": 387,
      "Ġvery": 388,
      "ound": 389,
      "end": 390,
      "all": 391,
      "Ġwh": 392,
      "ime": 393,
      "ittle": 394,
      "Ġk": 395,
      "Ġtime": 396,
      "Ġlittle": 397,
      "al": 398,
      "Ġthere": 399,
      "Ġne": 400,
      "ht": 401,
      "ĠM": 402,
      "Ġre": 403,
      "Ġhappy": 404,
      "Ġsm": 405,
      "Ġbig": 406,
      "Ġis": 407,
      "ĠĊ": 408,
      "ĠIt": 409,
      "Ġbut": 410,
      "ack": 411,
      "Ġan": 412,
      "Ġsaw": 413,
      "riend": 414,
      ".\"": 415,
      "Ġfriend": 416,
      "ry": 417,
      "Ġas": 418,
      "ra": 419,
      "One": 420,
      "ide": 421,
      "ake": 422,
      "'t": 423,
      "!\"": 424,
      "ug": 425,
      "Ġloo": 426,
      "ved": 427,
      "ter": 428,
      "Ġwere": 429,
      "ore": 430,
      "Once": 431,
      "Ġlo": 432,
      "ec": 433,
      "Ġhim": 434,
      "Ġtoo": 435,
      "Ġgo": 436,
      "Ġbo": 437,
      "Ġse": 438,
      "irl": 439,
      "Ġare": 440,
      "Ġj": 441,
      "ĠTim": 442,
      "ard": 443,
      "Ġwanted": 444,
      "ill": 445,
      "Ġgirl": 446,
      "Ġupon": 447,
      "Ġthem": 448,
      "Ġout": 449,
      "Ġat": 450,
      "ur": 451,
      "ind": 452,
      "Ġtheir": 453,
      "fu": 454,
      "Ġsp": 455,
      "way": 456,
      "ĠA": 457,
      "Ġsmil": 458,
      "Ġdid": 459,
      "Ġcould": 460,
      "hen": 461,
      "Ġhave": 462,
      "ain": 463,
      "art": 464,
      "Ġex": 465,
      "hed": 466,
      "rom": 467,
      "Ġwent": 468,
      "Ġar": 469,
      "ic": 470,
      "Ġcan": 471,
      "ĠJ": 472,
      "lp": 473,
      "ful": 474,
      "ĠBen": 475,
      "ood": 476,
      "?\"": 477,
      "hing": 478,
      "Ġfriends": 479,
      "Ġnam": 480,
      "ight": 481,
      "Ġall": 482,
      "Ġhelp": 483,
      "Ġkn": 484,
      "um": 485,
      "one": 486,
      "ark": 487,
      "Ġback": 488,
      "Ġsay": 489,
      "You": 490,
      "Ġfun": 491,
      "Ġcl": 492,
      "ĠTom": 493,
      "are": 494,
      "Ġno": 495,
      "Ġle": 496,
      "op": 497,
      "Ġsmiled": 498,
      "Ġsc": 499,
      "Ġnamed": 500,
      "Ġal": 501,
      "oug": 502,
      "Ġloved": 503,
      "side": 504,
      "elt": 505,
      "ĠOne": 506,
      "Ġman": 507,
      "Ġasked": 508,
      "ick": 509,
      "Ġtoy": 510,
      "Ġlike": 511,
      "Ġfe": 512,
      "Ġfelt": 513,
      "Ġlooked": 514,
      "Ġsome": 515,
      "Ġaround": 516,
      "Ġsee": 517,
      "Ġme": 518,
      "ame": 519,
      "omet": 520,
      "ĠW": 521,
      "Ġro": 522,
      "Ġbr": 523,
      "ure": 524,
      "ĠTimmy": 525,
      "Ġbir": 526,
      "get": 527,
      "ice": 528,
      "Ġboy": 529,
      "Ġwould": 530,
      "Ġstart": 531,
      "ong": 532,
      "Ã¢": 533,
      "âĤ": 534,
      "âĤ¬": 535,
      "ss": 536,
      "Ġbird": 537,
      "Ġsomet": 538,
      "Ġfa": 539,
      "dd": 540,
      "ings": 541,
      "Ġag": 542,
      "Ġwor": 543,
      "Ġwhat": 544,
      "ade": 545,
      "Ġmake": 546,
      "king": 547,
      ",\"": 548,
      "ie": 549,
      "ĠBut": 550,
      "own": 551,
      "Ġtre": 552,
      "Ġran": 553,
      "gether": 554,
      "ĠYou": 555,
      "Ġaway": 556,
      "ag": 557,
      "ared": 558,
      "Ġsays": 559,
      "Ġstarted": 560,
      "oud": 561,
      "if": 562,
      "Ġmade": 563,
      "Ġcar": 564,
      "Ġsomething": 565,
      "Ġtogether": 566,
      "ited": 567,
      "ther": 568,
      "Ġpark": 569,
      "Ġco": 570,
      "Ġsad": 571,
      "Ġother": 572,
      "Ġnew": 573,
      "Ġexc": 574,
      "Ġput": 575,
      "Ġfrom": 576,
      "Ġpr": 577,
      "ell": 578,
      "ĠL": 579,
      "Ġla": 580,
      "Ġhug": 581,
      "ble": 582,
      "Ġmu": 583,
      "ook": 584,
      "ach": 585,
      "Ġagain": 586,
      "Ġhome": 587,
      "Ġwhen": 588,
      "Ġgood": 589,
      "hat": 590,
      "ep": 591,
      "Ġwho": 592,
      "est": 593,
      "ried": 594,
      "Ġfound": 595,
      "Ġfl": 596,
      "Ġthen": 597,
      "Ġch": 598,
      "Ġdec": 599,
      "pped": 600,
      "Ġwal": 601,
      "as": 602,
      "Ġget": 603,
      "qu": 604,
      "Ġplaying": 605,
      "ought": 606,
      "pl": 607,
      "ĠE": 608,
      "ally": 609,
      "Ġsw": 610,
      "ous": 611,
      "nn": 612,
      "Ġthings": 613,
      "Ġexcited": 614,
      "Ġliked": 615,
      "Ġgot": 616,
      "uck": 617,
      "ro": 618,
      "ided": 619,
      "Ġdecided": 620,
      "Ġbl": 621,
      "ave": 622,
      "Ġcame": 623,
      "Ġevery": 624,
      "ara": 625,
      "Ġyour": 626,
      "ĠD": 627,
      "ĠMom": 628,
      "ax": 629,
      "Ġv": 630,
      "Ġscared": 631,
      "ust": 632,
      "Ġone": 633,
      "Ġdog": 634,
      "Ġdown": 635,
      "ouse": 636,
      "ny": 637,
      "Ġfind": 638,
      "Ġcare": 639,
      "Ġbec": 640,
      "ist": 641,
      "Ġthan": 642,
      "Ġfeel": 643,
      "ap": 644,
      "ue": 645,
      "udd": 646,
      "nna": 647,
      "Ġdad": 648,
      "Ġab": 649,
      "They": 650,
      "Ġmy": 651,
      "Ġlook": 652,
      "Ġke": 653,
      "our": 654,
      "Ġwill": 655,
      "arn": 656,
      "Ġgr": 657,
      "us": 658,
      "nder": 659,
      "Ġgra": 660,
      "ways": 661,
      "ess": 662,
      "Ġdidn": 663,
      "Ġpo": 664,
      "fe": 665,
      "Ġalways": 666,
      "Ġtook": 667,
      "Ġabout": 668,
      "ant": 669,
      "bb": 670,
      "Ġlot": 671,
      "Ġmommy": 672,
      "Ġtoys": 673,
      "Ġkne": 674,
      "ers": 675,
      "ise": 676,
      "ite": 677,
      "Ġoutside": 678,
      "Ġtree": 679,
      "Ġthought": 680,
      "Ġball": 681,
      "ĠF": 682,
      "Ġmore": 683,
      "eci": 684,
      "ĠSam": 685,
      "ened": 686,
      "ched": 687,
      "Ġta": 688,
      "Ġold": 689,
      "Ġho": 690,
      "Ġlearn": 691,
      "ret": 692,
      "Ġint": 693,
      "ged": 694,
      "Ġknow": 695,
      "Ġlaug": 696,
      "Ġtake": 697,
      "ecial": 698,
      "Ġspecial": 699,
      "Ġsor": 700,
      "Ġcat": 701,
      "udden": 702,
      "Ġknew": 703,
      "ĠMax": 704,
      "ive": 705,
      "ia": 706,
      "Ġpe": 707,
      "Ġany": 708,
      "uddenly": 709,
      "Ġtr": 710,
      "fter": 711,
      "Ġhow": 712,
      "ma": 713,
      "Ġshow": 714,
      "ink": 715,
      "Ġsorry": 716,
      "Ġtw": 717,
      "But": 718,
      "Ġmuch": 719,
      "au": 720,
      "ish": 721,
      "Ġrun": 722,
      "and": 723,
      "Ġhand": 724,
      "Ġsl": 725,
      "ven": 726,
      "Ġhouse": 727,
      "Ġor": 728,
      "Ġop": 729,
      "Ġsk": 730,
      "Ġmo": 731,
      "Ġclo": 732,
      "Ġsun": 733,
      "Ġinto": 734,
      "Ġtried": 735,
      "Ġinside": 736,
      "ate": 737,
      "Ġtold": 738,
      "Ġwater": 739,
      "Ġthis": 740,
      "Ġen": 741,
      "ank": 742,
      "Ġif": 743,
      "Ġproud": 744,
      "ump": 745,
      "Ġqu": 746,
      "Ġover": 747,
      "Ġcouldn": 748,
      "Tom": 749,
      "dy": 750,
      "Ġgave": 751,
      "Ġheard": 752,
      "ĠSara": 753,
      "Ġnever": 754,
      "by": 755,
      "Ġeach": 756,
      "ace": 757,
      "Ġroom": 758,
      "ty": 759,
      "Ġexpl": 760,
      "ĠEvery": 761,
      "Ġeat": 762,
      "ĠWe": 763,
      "other": 764,
      "ause": 765,
      "Ġpick": 766,
      "ion": 767,
      "Ġpret": 768,
      "ĠAnna": 769,
      "Mom": 770,
      "Ġplayed": 771,
      "ge": 772,
      "etter": 773,
      "Ġjust": 774,
      "ak": 775,
      "Ġhugged": 776,
      "Ġgre": 777,
      "here": 778,
      "Ġoff": 779,
      "Ġcom": 780,
      "Ġwat": 781,
      "oth": 782,
      "Ġbox": 783,
      "Ġnice": 784,
      "'m": 785,
      "Ġstr": 786,
      "Ġbecause": 787,
      "Ġneed": 788,
      "ile": 789,
      "Ġmany": 790,
      "Ġfo": 791,
      "uc": 792,
      "Ġjo": 793,
      "Ġbear": 794,
      "Ġsmall": 795,
      "iz": 796,
      "Ġbu": 797,
      "ving": 798,
      "Ġlong": 799,
      "ine": 800,
      "gry": 801,
      "imal": 802,
      "ort": 803,
      "Ġanimal": 804,
      "Ġsn": 805,
      "ough": 806,
      "Ġtry": 807,
      "Ġunt": 808,
      "ild": 809,
      "sel": 810,
      "urt": 811,
      "Ġuntil": 812,
      "ĠJack": 813,
      "sed": 814,
      "Ġkind": 815,
      "Ġlearned": 816,
      "Ġim": 817,
      "Ġlove": 818,
      "Ġbetter": 819,
      "ft": 820,
      "Ġflow": 821,
      "Ġcall": 822,
      "Ġdon": 823,
      "He": 824,
      "ĠJo": 825,
      "Ġend": 826,
      "Ġad": 827,
      "ull": 828,
      "Ġbest": 829,
      "vent": 830,
      "Yes": 831,
      "ars": 832,
      "urp": 833,
      "ady": 834,
      "em": 835,
      "ream": 836,
      "aut": 837,
      "urn": 838,
      "ĠMia": 839,
      "Ġcle": 840,
      "ĠAnd": 841,
      "ves": 842,
      "Åĵ": 843,
      "arden": 844,
      "ĠC": 845,
      "Ġgarden": 846,
      "Ġfast": 847,
      "Ġcareful": 848,
      "ber": 849,
      "Ġbeaut": 850,
      "lly": 851,
      "Th": 852,
      "Ġeven": 853,
      "pt": 854,
      "Ġbra": 855,
      "ies": 856,
      "Ġthanked": 857,
      "Ġfi": 858,
      "ĠSo": 859,
      "Ġche": 860,
      "Ġlaughed": 861,
      "Ġsky": 862,
      "Ġby": 863,
      "It": 864,
      "ĠHer": 865,
      "Ġjump": 866,
      "Ġgl": 867,
      "ase": 868,
      "Ġte": 869,
      "Ġloud": 870,
      "self": 871,
      "iny": 872,
      "Ġway": 873,
      "wn": 874,
      "Ġbeauti": 875,
      "Ġcome": 876,
      "lew": 877,
      "Ġlist": 878,
      "Ġwo": 879,
      "Ġbeautiful": 880,
      "Ġhard": 881,
      "Ġlots": 882,
      "Ġra": 883,
      "Ġstill": 884,
      "Ġfam": 885,
      "Ġanimals": 886,
      "ĠÃ¢": 887,
      "Ġhurt": 888,
      "Ġunder": 889,
      "ĠThen": 890,
      "ect": 891,
      "Ġstay": 892,
      "ning": 893,
      "Ġlet": 894,
      "ct": 895,
      "Ġboth": 896,
      "Ġcu": 897,
      "ĠHis": 898,
      "hes": 899,
      "be": 900,
      "Ġsafe": 901,
      "ĠFrom": 902,
      "ool": 903,
      "ree": 904,
      "Ġcol": 905,
      "Ġtwo": 906,
      "Ġbad": 907,
      "Ġbook": 908,
      "Ġimp": 909,
      "ople": 910,
      "Ġrem": 911,
      "ane": 912,
      "Ġlived": 913,
      "kay": 914,
      "ock": 915,
      "ucy": 916,
      "Ġwalked": 917,
      "Tim": 918,
      "ast": 919,
      "urpr": 920,
      "Ġbrave": 921,
      "Ġshould": 922,
      "Ġits": 923,
      "ob": 924,
      "ished": 925,
      "Ġangry": 926,
      "Ġsurpr": 927,
      "Ġfamily": 928,
      "ress": 929,
      "igh": 930,
      "When": 931,
      "Ġpeople": 932,
      "Ġflew": 933,
      "Ġcalled": 934,
      "No": 935,
      "Ġred": 936,
      "Ġstor": 937,
      "ip": 938,
      "Ġsoon": 939,
      "Ġfin": 940,
      "hn": 941,
      "Let": 942,
      "led": 943,
      "Ġkept": 944,
      "Ġfore": 945,
      "fore": 946,
      "Ġdan": 947,
      "Ġshare": 948,
      "Ġfly": 949,
      "xt": 950,
      "ised": 951,
      "dded": 952,
      "Ġpic": 953,
      "âĤ¬â": 954,
      "Ġdoor": 955,
      "Ġgoing": 956,
      "ĠP": 957,
      "ĠWhen": 958,
      "Ġpretty": 959,
      "Ġkeep": 960,
      "Ġnow": 961,
      "Ġrock": 962,
      "Ġclean": 963,
      "Ġdra": 964,
      "ary": 965,
      "Ġadvent": 966,
      "ummy": 967,
      "Ġnoise": 968,
      "Ġopened": 969,
      "Ġshiny": 970,
      "age": 971,
      "Ġexplore": 972,
      "Ġwind": 973,
      "Ġdoll": 974,
      "Ġcry": 975,
      "Ġcon": 976,
      "Ġide": 977,
      "Ġbefore": 978,
      "ied": 979,
      "Ben": 980,
      "illy": 981,
      "Ġreal": 982,
      "Ġsto": 983,
      "so": 984,
      "What": 985,
      "Ġground": 986,
      "Ġalso": 987,
      "les": 988,
      "Ġturn": 989,
      "Ħ¢": 990,
      "âĤ¬âĦ¢": 991,
      "Ġey": 992,
      "That": 993,
      "Ġfar": 994,
      "Ġidea": 995,
      "Ġfr": 996,
      "oon": 997,
      "Ġnodded": 998,
      "Ġcolor": 999
    },
    "merges": [
      "h e",
      "Ġ t",
      "Ġ a",
      "Ġ s",
      "Ġ w",
      "n d",
      "Ġt he",
      "e d",
      "Ġa nd",
      "Ġt o",
      "Ġ b",
      "i n",
      "Ġ h",
      "Ġw a",
      "r e",
      "o u",
      "Ġ f",
      "i t",
      "Ġ l",
      "Ġ c",
      "Ġ d",
      "e r",
      "Ġ he",
      "Ġ m",
      "Ġ p",
      "Ġwa s",
      "o m",
      "Ġ T",
      "Ġ o",
      "a y",
      "a r",
      "i s",
      "in g",
      "i l",
      "Ġ g",
      "i d",
      "a t",
      "e n",
      "Ġ n",
      "Ġs a",
      "Ġh a",
      "Ġ S",
      "ĠT he",
      "a n",
      "i m",
      "o r",
      "o n",
      "Ġ it",
      "Ġt h",
      "l l",
      "l e",
      "Ġ H",
      "Ġhe r",
      "o t",
      "e t",
      "i r",
      "ĠS he",
      "e s",
      "ĠH e",
      "Ġ in",
      "v er",
      "u t",
      "o w",
      "ĠThe y",
      "c k",
      "Ġ e",
      "Ġ u",
      "l d",
      "Ġ y",
      "o o",
      "Ġsa id",
      "i g",
      "Ġ \"",
      "il y",
      "Ġ r",
      "Ġb e",
      "a m",
      "Ġs t",
      "Ġ I",
      "c e",
      "k e",
      "Ġs he",
      "v e",
      "p p",
      "it h",
      "Ġw ith",
      "L ily",
      "O n",
      "Ġo n",
      "Ġy ou",
      "Ġo f",
      "k ed",
      "r i",
      "Ġs o",
      "n t",
      "Ġh is",
      "Ġp l",
      "a d",
      "ver y",
      "Ġd ay",
      "Ġth at",
      "Ġu p",
      "Ġpl ay",
      "Ġha d",
      "s t",
      "Ġthe y",
      "Ġw e",
      "Ġ Lily",
      "Ġm om",
      "Ġf or",
      "Ġ B",
      "e l",
      "u n",
      "ou ld",
      "' s",
      "m y",
      "T he",
      "Ġl i",
      "c h",
      "en t",
      "Ġha pp",
      "Ġwa nt",
      "it t",
      "Ġs h",
      "ou t",
      "he r",
      "Ġd o",
      "l y",
      "Ġn ot",
      "om e",
      "s e",
      "Ġ very",
      "ou nd",
      "e nd",
      "a ll",
      "Ġw h",
      "im e",
      "itt le",
      "Ġ k",
      "Ġt ime",
      "Ġl ittle",
      "a l",
      "Ġthe re",
      "Ġn e",
      "h t",
      "Ġ M",
      "Ġ re",
      "Ġhapp y",
      "Ġs m",
      "Ġb ig",
      "Ġ is",
      "Ġ Ċ",
      "ĠI t",
      "Ġb ut",
      "a ck",
      "Ġa n",
      "Ġsa w",
      "ri end",
      ". \"",
      "Ġf riend",
      "r y",
      "Ġa s",
      "r a",
      "On e",
      "id e",
      "a ke",
      "' t",
      "! \"",
      "u g",
      "Ġl oo",
      "v ed",
      "t er",
      "Ġwe re",
      "o re",
      "On ce",
      "Ġl o",
      "e c",
      "Ġh im",
      "Ġto o",
      "Ġg o",
      "Ġb o",
      "Ġs e",
      "ir l",
      "Ġa re",
      "Ġ j",
      "ĠT im",
      "ar d",
      "Ġwant ed",
      "il l",
      "Ġg irl",
      "Ġup on",
      "Ġthe m",
      "Ġ out",
      "Ġa t",
      "u r",
      "i nd",
      "Ġthe ir",
      "f u",
      "Ġs p",
      "w ay",
      "Ġ A",
      "Ġsm il",
      "Ġd id",
      "Ġc ould",
      "he n",
      "Ġha ve",
      "a in",
      "ar t",
      "Ġe x",
      "he d",
      "r om",
      "Ġw ent",
      "Ġa r",
      "i c",
      "Ġc an",
      "Ġ J",
      "l p",
      "fu l",
      "ĠB en",
      "oo d",
      "? \"",
      "h ing",
      "Ġfriend s",
      "Ġn am",
      "ig ht",
      "Ġa ll",
      "Ġhe lp",
      "Ġk n",
      "u m",
      "on e",
      "ar k",
      "Ġb ack",
      "Ġs ay",
      "Y ou",
      "Ġf un",
      "Ġc l",
      "ĠT om",
      "a re",
      "Ġn o",
      "Ġl e",
      "o p",
      "Ġsmil ed",
      "Ġs c",
      "Ġnam ed",
      "Ġa l",
      "ou g",
      "Ġlo ved",
      "s ide",
      "el t",
      "Ġ One",
      "Ġm an",
      "Ġas ked",
      "i ck",
      "Ġto y",
      "Ġli ke",
      "Ġf e",
      "Ġf elt",
      "Ġloo ked",
      "Ġs ome",
      "Ġar ound",
      "Ġse e",
      "Ġm e",
      "am e",
      "om et",
      "Ġ W",
      "Ġr o",
      "Ġb r",
      "u re",
      "ĠTim my",
      "Ġb ir",
      "g et",
      "i ce",
      "Ġbo y",
      "Ġw ould",
      "Ġst art",
      "on g",
      "Ã ¢",
      "â Ĥ",
      "âĤ ¬",
      "s s",
      "Ġbir d",
      "Ġs omet",
      "Ġf a",
      "d d",
      "ing s",
      "Ġa g",
      "Ġw or",
      "Ġwh at",
      "ad e",
      "Ġm ake",
      "k ing",
      ", \"",
      "i e",
      "ĠB ut",
      "ow n",
      "Ġt re",
      "Ġr an",
      "get her",
      "Ġ You",
      "Ġa way",
      "a g",
      "ar ed",
      "Ġsay s",
      "Ġstart ed",
      "ou d",
      "i f",
      "Ġm ade",
      "Ġc ar",
      "Ġsomet hing",
      "Ġto gether",
      "it ed",
      "t her",
      "Ġp ark",
      "Ġc o",
      "Ġsa d",
      "Ġo ther",
      "Ġne w",
      "Ġex c",
      "Ġp ut",
      "Ġf rom",
      "Ġp r",
      "e ll",
      "Ġ L",
      "Ġl a",
      "Ġh ug",
      "b le",
      "Ġm u",
      "oo k",
      "a ch",
      "Ġag ain",
      "Ġh ome",
      "Ġw hen",
      "Ġg ood",
      "h at",
      "e p",
      "Ġwh o",
      "es t",
      "ri ed",
      "Ġf ound",
      "Ġf l",
      "Ġthe n",
      "Ġc h",
      "Ġd ec",
      "pp ed",
      "Ġwa l",
      "a s",
      "Ġg et",
      "q u",
      "Ġplay ing",
      "oug ht",
      "p l",
      "Ġ E",
      "all y",
      "Ġs w",
      "ou s",
      "n n",
      "Ġth ings",
      "Ġexc ited",
      "Ġli ked",
      "Ġg ot",
      "u ck",
      "r o",
      "id ed",
      "Ġdec ided",
      "Ġb l",
      "a ve",
      "Ġc ame",
      "Ġe very",
      "ar a",
      "Ġyou r",
      "Ġ D",
      "ĠM om",
      "a x",
      "Ġ v",
      "Ġsc ared",
      "u st",
      "Ġon e",
      "Ġdo g",
      "Ġd own",
      "ou se",
      "n y",
      "Ġf ind",
      "Ġc are",
      "Ġbe c",
      "is t",
      "Ġth an",
      "Ġfe el",
      "a p",
      "u e",
      "u dd",
      "nn a",
      "Ġd ad",
      "Ġa b",
      "The y",
      "Ġm y",
      "Ġloo k",
      "Ġ ke",
      "ou r",
      "Ġw ill",
      "ar n",
      "Ġg r",
      "u s",
      "nd er",
      "Ġg ra",
      "way s",
      "es s",
      "Ġdid n",
      "Ġp o",
      "f e",
      "Ġal ways",
      "Ġtoo k",
      "Ġab out",
      "an t",
      "b b",
      "Ġl ot",
      "Ġmom my",
      "Ġtoy s",
      "Ġkn e",
      "er s",
      "is e",
      "it e",
      "Ġout side",
      "Ġtre e",
      "Ġth ought",
      "Ġb all",
      "Ġ F",
      "Ġm ore",
      "ec i",
      "ĠS am",
      "en ed",
      "c hed",
      "Ġt a",
      "Ġo ld",
      "Ġh o",
      "Ġle arn",
      "re t",
      "Ġin t",
      "g ed",
      "Ġkn ow",
      "Ġla ug",
      "Ġt ake",
      "eci al",
      "Ġsp ecial",
      "Ġs or",
      "Ġc at",
      "udd en",
      "Ġkne w",
      "ĠM ax",
      "i ve",
      "i a",
      "Ġp e",
      "Ġan y",
      "udden ly",
      "Ġt r",
      "f ter",
      "Ġh ow",
      "m a",
      "Ġsh ow",
      "in k",
      "Ġsor ry",
      "Ġt w",
      "B ut",
      "Ġmu ch",
      "a u",
      "is h",
      "Ġr un",
      "a nd",
      "Ġha nd",
      "Ġs l",
      "v en",
      "Ġh ouse",
      "Ġo r",
      "Ġo p",
      "Ġs k",
      "Ġm o",
      "Ġcl o",
      "Ġs un",
      "Ġint o",
      "Ġt ried",
      "Ġin side",
      "at e",
      "Ġto ld",
      "Ġwa ter",
      "Ġth is",
      "Ġ en",
      "an k",
      "Ġ if",
      "Ġpr oud",
      "um p",
      "Ġ qu",
      "Ġo ver",
      "Ġcould n",
      "T om",
      "d y",
      "Ġg ave",
      "Ġhe ard",
      "ĠS ara",
      "Ġne ver",
      "b y",
      "Ġe ach",
      "a ce",
      "Ġro om",
      "t y",
      "Ġex pl",
      "ĠE very",
      "Ġe at",
      "ĠW e",
      "ot her",
      "au se",
      "Ġp ick",
      "i on",
      "Ġp ret",
      "ĠA nna",
      "M om",
      "Ġplay ed",
      "g e",
      "et ter",
      "Ġj ust",
      "a k",
      "Ġhug ged",
      "Ġg re",
      "he re",
      "Ġof f",
      "Ġc om",
      "Ġwa t",
      "ot h",
      "Ġbo x",
      "Ġn ice",
      "' m",
      "Ġst r",
      "Ġbec ause",
      "Ġne ed",
      "il e",
      "Ġman y",
      "Ġf o",
      "u c",
      "Ġj o",
      "Ġbe ar",
      "Ġsm all",
      "i z",
      "Ġb u",
      "v ing",
      "Ġl ong",
      "in e",
      "g ry",
      "im al",
      "or t",
      "Ġan imal",
      "Ġs n",
      "oug h",
      "Ġt ry",
      "Ġu nt",
      "il d",
      "s el",
      "ur t",
      "Ġunt il",
      "ĠJ ack",
      "s ed",
      "Ġk ind",
      "Ġlearn ed",
      "Ġ im",
      "Ġlo ve",
      "Ġb etter",
      "f t",
      "Ġfl ow",
      "Ġc all",
      "Ġd on",
      "H e",
      "ĠJ o",
      "Ġe nd",
      "Ġa d",
      "u ll",
      "Ġb est",
      "v ent",
      "Y es",
      "ar s",
      "ur p",
      "ad y",
      "e m",
      "re am",
      "a ut",
      "ur n",
      "ĠM ia",
      "Ġc le",
      "ĠA nd",
      "v es",
      "Å ĵ",
      "ard en",
      "Ġ C",
      "Ġg arden",
      "Ġfa st",
      "Ġcare ful",
      "b er",
      "Ġbe aut",
      "ll y",
      "T h",
      "Ġe ven",
      "p t",
      "Ġb ra",
      "i es",
      "Ġthan ked",
      "Ġf i",
      "ĠS o",
      "Ġc he",
      "Ġlaug hed",
      "Ġsk y",
      "Ġb y",
      "I t",
      "ĠH er",
      "Ġj ump",
      "Ġg l",
      "a se",
      "Ġt e",
      "Ġl oud",
      "sel f",
      "in y",
      "Ġwa y",
      "w n",
      "Ġbeaut i",
      "Ġc ome",
      "le w",
      "Ġl ist",
      "Ġw o",
      "Ġbeauti ful",
      "Ġh ard",
      "Ġlot s",
      "Ġr a",
      "Ġst ill",
      "Ġf am",
      "Ġanimal s",
      "Ġ Ã¢",
      "Ġh urt",
      "Ġu nder",
      "ĠThe n",
      "ec t",
      "Ġst ay",
      "n ing",
      "Ġl et",
      "c t",
      "Ġb oth",
      "Ġc u",
      "ĠH is",
      "he s",
      "b e",
      "Ġsa fe",
      "ĠF rom",
      "oo l",
      "re e",
      "Ġco l",
      "Ġtw o",
      "Ġb ad",
      "Ġb ook",
      "Ġim p",
      "op le",
      "Ġre m",
      "an e",
      "Ġli ved",
      "k ay",
      "o ck",
      "uc y",
      "Ġwal ked",
      "T im",
      "a st",
      "urp r",
      "Ġbra ve",
      "Ġsh ould",
      "Ġit s",
      "o b",
      "is hed",
      "Ġan gry",
      "Ġs urpr",
      "Ġfam ily",
      "re ss",
      "ig h",
      "W hen",
      "Ġpe ople",
      "Ġf lew",
      "Ġcall ed",
      "N o",
      "Ġr ed",
      "Ġst or",
      "i p",
      "Ġso on",
      "Ġf in",
      "h n",
      "L et",
      "l ed",
      "Ġke pt",
      "Ġf ore",
      "f ore",
      "Ġd an",
      "Ġsh are",
      "Ġf ly",
      "x t",
      "is ed",
      "dd ed",
      "Ġp ic",
      "âĤ¬ â",
      "Ġdo or",
      "Ġgo ing",
      "Ġ P",
      "ĠW hen",
      "Ġpret ty",
      "Ġke ep",
      "Ġn ow",
      "Ġro ck",
      "Ġcle an",
      "Ġd ra",
      "ar y",
      "Ġad vent",
      "um my",
      "Ġno ise",
      "Ġop ened",
      "Ġsh iny",
      "ag e",
      "Ġexpl ore",
      "Ġw ind",
      "Ġdo ll",
      "Ġc ry",
      "Ġc on",
      "Ġ ide",
      "Ġbe fore",
      "i ed",
      "B en",
      "il ly",
      "Ġre al",
      "Ġst o",
      "s o",
      "W hat",
      "Ġgr ound",
      "Ġal so",
      "le s",
      "Ġt urn",
      "Ħ ¢",
      "âĤ¬â Ħ¢",
      "Ġe y",
      "T hat",
      "Ġf ar",
      "Ġide a",
      "Ġf r",
      "o on",
      "Ġno dded",
      "Ġcol or"
    ]
  }
}