#version: 0.2
Ġ t
h e
Ġ a
Ġ s
n d
Ġ w
Ġt he
e d
Ġ b
Ġt o
Ġa nd
Ġ h
Ġ f
i n
Ġ T
Ġw a
r e
i t
o u
Ġ l
Ġ d
Ġ c
Ġ p
a y
Ġ m
e r
Ġwa s
o m
ĠT he
Ġ he
i s
a r
Ġ n
i m
o n
Ġs a
i d
l l
Ġh a
Ġ g
a t
Ġ S
in g
o t
e n
a n
l e
o r
e nd
i r
o f
a m
e t
Ġ H
Ġ it
Ġt h
i g
ĠThe y
Ġ in
i l
Ġp l
ĠH e
Ġ "
o w
v er
r i
u t
Ġb e
Ġ u
Ġsa id
Ġpl ay
it h
Ġd ay
Ġw ith
p p
O n
Ġ y
o o
k ed
Ġ r
Ġhe r
e x
c e
Ġ I
ĠS he
l d
ĠT im
Ġh is
Ġs t
k e
Ġb ig
n t
c k
Ġy ou
ver y
s t
v e
Ġ on
u n
Ġha pp
ri end
Ġf riend
a ll
il y
ex t
Ġ L
Ġthe y
of t
Ġw e
Ġha d
Ġn ot
Ġl i
Ġu p
he r
Ġwa nt
Ġ of
a d
it t
< |
| >
end oft
endoft ext
s e
Ġ B
Ġd o
Ġ e
Ġhapp y
en t
Ġ very
Ġ M
e s
Ġth at
Ġsa w
On e
' s
ou ld
Ġm om
Ġf or
Ġs h
itt le
Ġl ittle
Ġs he
c h
im e
Ġn am
. "
Ġt ime
Ġ k
ou nd
Ġs o
Ġthe re
Ġnam ed
Ġs m
Ġb o
Ġwe re
ĠL ily
Ġn e
Ġwant ed
Ġb ut
ou t
T he
Ġfriend s
v ed
! "
h t
ĠT om
ir d
e l
Ġb ird
a l
Ġa n
a ke
Ġto o
om e
ĠI t
u g
id e
Ġw ent
Ġw h
Ġhe l
On ce
Ġ is
Ġa ll
Ġhel p
u e
Ġl oo
Ġl o
t er
Ġ A
Ġup on
r y
o re
i nd
Ġf un
g et
Ġto y
i ll
am e
Ġa s
Ġa t
r a
Ġ j
Ġd id
get her
Ġ re
u r
Ġ o
Ġs e
Ġto gether
a ck
Ġc at
l y
Ġt re
oo d
i c
t ed
Ġdo g
Ġc ould
Ġc an
Ġthe ir
ar d
e c
ar k
Ġg ir
Ġplay ed
Ġh im
Ġb all
? "
Ġgir l
Ġr o
w ay
Ġg o
he d
m y
Ġa re
Ġ out
Ġl e
Ġf r
a in
Ġk n
he n
Ġthe m
u m
' t
a x
Ġsa d
u l
Ġbo y
Ġtre e
ot her
Ġha ve
Ġm an
Ġc l
Ġlo ved
Ġloo ked
ou g
Ġf ound
Ġs p
Ġst ar
ĠS ue
on e
h ing
Ġs c
Ġb ack
ow n
ĠM ax
a re
Ġli ke
f ul
s ide
Ġm e
Ġbe c
Ġp ark
ig ht
on g
Ġc ar
o p
el t
Ġ One
Ġli ked
Ġw ould
Ġm ake
r ound
Ġl a
Ġf a
Ġf elt
Y ou
Ġ W
e ll
Ġse e
ĠB ut
om et
Ġas ked
a g
Ġne w
Ġn o
i ce
ĠS am
ou se
Ġstar ted
ar ed
Ġc ame
ĠB en
Ġa l
Ġ other
oug ht
il ed
Ġs omet
Ġa g
Ġg ood
Ġsm all
s s
Ġb r
Ġsm iled
Ġs ay
ri ed
ad e
ing s
o b
p ot
Ġw or
Ġf ind
i a
Ġa way
t y
Ġp ut
Ġ ex
Ġwh at
Ġsomet hing
Ġfr om
Ġm ade
Ġth ought
en ed
Ġh ome
Ġplay ing
Ġc o
oo k
Ġe very
Ġwa l
Ġm u
u c
a ch
ar n
ĠS pot
Ġr an
i le
Ġ F
i e
Ġ J
a ve
Ġag ain
Ġs ome
Ġla ug
d d
Ġh ouse
Ġd own
Ġf l
k ing
Ġtoo k
Ġsc ared
Ġp r
n y
u re
Ġtoy s
Ġle arn
Ġ You
i f
Ġw ill
Ġbo x
i ck
re t
a b
e p
Ġm y
Ġa round
Ġth ings
Ġyou r
ou d
Ġb l
u ck
Ġw hen
is h
Ġli ved
Ġf e
Ġthe n
Ġs un
a s
Ġs w
, "
Ġc h
u s
pp ed
Ġa b
ĠM ia
an k
Ġg et
uc y
T im
um p
T h
Ġl ot
is t
ot h
Ġt ried
a p
Ġkn ow
Ġsay s
Ġg ot
it ed
Ġwh o
Ġkn e
u st
Ġman y
nd er
Ġin t
Ġab out
L ily
Ġp ret
Ġd ec
Ġan y
Ġr ed
Ġ D
i ve
Ġkne w
a ce
ou s
Ġm ore
is e
Ġ v
Ġc are
all y
Ġp ic
a u
q u
Ġh ug
ĠL ucy
Ġlearn ed
Ġp o
Ġwa ter
f ter
Ġbec ame
Ġbe st
au se
Ġo p
Ġg re
Ġex c
ur p
way s
â Ģ
Ġout side
Ġlaug hed
Ġloo k
Ġal ways
Ġdec id
Ġsh ow
Ġu n
an t
ĠB ob
Ġro om
f e
Ġdecid ed
Ġh o
Ġbec ause
Ġint o
ĠS o
Ġe at
it e
Ġj ump
ĠA nd
Ġp e
Ġb oth
er s
ĠM om
Ġd ad
The y
u dd
Ġ ke
Ġon e
n n
Ġth is
Ġexc ited
Ġfa st
Ġn ice
Ġ E
Ġfe el
T om
Y es
Ġr un
Ġl ong
Ġto ld
Ġs k
Ġa m
urp r
ou r
Ġin side
u ll
Ġt r
Ġs urpr
Ġm o
in k
Ġpret ty
in y
Ġs or
W h
Ġt ake
o g
Ġs l
Ġe ach
Ġg ave
Ġmu ch
Ġg ra
le w
nn a
Ġro ck
Ġh ow
Ġst r
ar a
im al
Ġan imal
g ed
Ġne ed
Ġth an
B ut
v en
et ter
Ġto w
Ġ or
Ġ C
Ġu nder
es s
Ġo ld
Ġsor ry
g e
is ed
r o
ur t
Ġc le
Ġf ish
Ġwal ked
Ġcl o
a nd
Ġbe ar
a se
a st
Ġha nd
ur n
ĠW e
Ġk ind
ĠH is
he re
Ġhapp ened
Ġj ust
Ġfl ow
Ġf ood
Ġl ist
Ġdid n
Ġt e
Ġanimal s
Ġh ig
p l
Ġne ar
Ġwa t
Ġ ide
Ġt ry
c hed
Ġsk y
in e
Ġs n
v ing
Ġf i
r om
Ġu s
Ġide a
Ġb etter
ĠA my
Ġb ug
Ġhe ard
g ry
Ġit s
Ġt w
Ġl et
p ec
at e
ab le
f f
Ġ en
Ġcare ful
Ġsh are
Ġ if
Th ank
M om
Ġf ly
Ġst or
i al
Ġf lew
m ore
Ġany more
ĠT h
Ġsp ec
Ġspec ial
i on
Ġc om
Ġlot s
Ġne ver
Ġb y
l f
re am
Ġd an
Ġb u
Ġf o
Ġw ind
Ġd on
Ġt al
Ġcle an
or t
Ġg r
Ġlo ve
r m
b er
Ġ end
ĠThe n
op le
Ġe ven
Ġm ag
Ġh ard
Ġsh iny
udd en
Ġf ore
Ġo ver
Ġc ake
a k
Ġb ook
Ġco l
Ġt urn
Ġf am
Ġb ad
Ġsa fe
Ġa fter
ad y
ĠA nna
udden ly
Ġpe ople
Ġpr oud
ĠE very
Ġsurpr ised
pec ted
L et
Ġhig h
Ġc u
Ġh urt
Ġc ome
im b
ard en
Ġdo or
Ġg arden
b b
Ġg round
Ġop ened
Ġpic ked
Ġl oud
Ġcl imb
ex pected
Ġun expected
Ġg l
Ġc he
il d
Ġ im
A s
Ġg ive
Ġwa y
a il
' m
Ġthan ked
Ġcol or
Ġbl ue
Ġst ill
Ġe ver
Ġhug ged
ĠF rom
Ġc all
Ġf ar
i p
ĠH er
ĠS ara
ĠW hen
N o
Ġof f
Ġmag ic
i z
oug h
ag e
um my
Ġ K
Ġjump ed
Ġsh ould
Ġfam ily
Ġp ar
oo l
Ġk id
Ġsm ile
he s
u ff
Ġpl ace
k ay
Ġwal k
Ġn ow
c t
ĠI n
Ġgre at
e m
Ġ qu
le s
Ġstr ong
Ġst ay
Ġu nt
Ġst o
a ut
Ġfore st
t ure
an e
Ġb ra
itt y
Ġ P
Ġfr og
Ġbr o
Ġunt il
o on
Ġbe aut
d y
Ġs qu
Ġst ick
Ġn ext
Ġbo at
le ase
n ing
Ġhapp ily
Ġlist en
a king
Ġkid s
Ġt ra
i es
i ful
Ġbeaut iful
Ġa pp
t h
Ġhelp ed
Ġd ra
Ġshow ed
Ġclo s
b e
Ġim p
Ġstor y
un ny
o y
Ġwh ile
Ġtow n
re l
p t
Ġr ain
re ss
Ġpic ture
Ġbe ing
Ġre m
Ġevery one
I t
ar y
re e
Ġm or
Ġha t
Ġcall ed
Ġm et
Ġsto pped
Ġa d
Ġg ame
N ow
H e
Ġw o
C an
Ġan gry
g er
uff y
Ġs oft
Ġop en
Ġtr uck
Ġke ep
W hen
Ġc ry
Ġy ummy
Ġlo st
Ġb ed
ĠL et
ĠS ally
Ġwa rm
b y
v ent
Ġbra ve
Ġm ouse
ĠW h
Ġat e
ĠK itty
is hed
Ġd e
f ore
Ġdo ll
s o
Ġcould n
Ġwat ch
Ġle ave
Ġal so
dd ed
Ġf ell
Ġgre en
Ġfa ce
Ġtw o
g an
is s
Ġflow ers
b it
Wh at
Ġ R
b le
Ġno ise
ab bit
ir st
ow l
Ġw here
a z
o ck
Ġso on
se lf
Ġsl ide
Ġr abbit
Ġho le
l uffy
Ġbe fore
ir rel
Ġp us
ir ed
Ġsa t
ill y
Ġhe ar
Ġu se
âĢ Ŀ
H i
Ġp a
Ġke pt
âĢ ľ
Th at
Ġsqu irrel
e ar
The n
m a
Ġno dded
Ġex pl
Ġst ore
Ġc ook
Ġhand s
L ook
Ġbird s
Ġp ain
Ġgo ing
Ġfun ny
Ġha ving
d ay
Ġs ing
ay be
u ch
Ġe y
a ug
Ġcat ch
aug ht
ĠC an
ĠF luffy
u it
Ġy ell
Ġth ink
le ep
Ġc ra
Ġf in
B en
Ġb re
Ġfi x
Ġt ired
Ġb unny
Ġus ed
Ġloo king
Ġb us
an ge
a ir
Ġwor k
Ġw r
t ing
Ġ our
Ġp ull
W e
Ġth r
t hing
Ġ Now
Ġwa it
Ġk it
Ġs ound
Ġj o
Ġha s
Ġ G
Ġme an
Ġpo nd
em ber
Ġbe h
Ġd r
Ġsun ny
l ed
Ġother s
Ġas k
n g
c hen
Ġkit chen
Ġtal k
Ġfl o
Ġd if
re w
Ġp ie
ĠJ o
Ġhe ad
Ġre al
Ġf irst
Ġt ri
Ġmom my
Ġey es
ell o
Ġimp ort
H ello
Ġfa v
at h
j oy
Ġ z
Ġrem ember
Ġr ight
Ġflow er
Ġc on
Ġm ess
Ġpar ty
Ġco ld
ĠD o
Ġv o
Ġsw e
i ous
f t
Ġsa nd
Ġ âĢľ
a c
or n
Ġr ace
Ġcu ri
im es
Ġimport ant
Ġd uck
Ġmor al
Ġsh ared
z y
ou nt
ĠJ ack
Ġ ice
Ġo kay
Ġad vent
Ġwor ked
ll ow
A t
Ġen joy
Ġd ress
Ġbr ight
Ġm aking
Ġcuri ous
Ġ own
Ġt all
Ġd ir
Ġh op
re ed
Ġh id
Ġfav or
Ġ ri
h n
Ġs leep
Ġd is
W ow
Ġfavor ite
Ġth ing
Ġbe gan
Ġm on
Ġb ag
Ġh ill
D on
Ġcl a
Ġdra w
Ġre st
Ġhe re
Ġy ard
Ġt ell
ĠF in
st er
Ġwat ched
q ue
Ġfo llow
Ġmo ve
Ġbe l
ec t
Ġc ut
Ġn ight
Ġag reed
Ġp ick
c o
Ġbl ock
Ġh un
ap er
ll y
Ġst op
Ġbeh ind
ĠTh is
Ġsurpr ise
i ed
Ġsh o
Ġh ot
A fter
Ġt able
Ġgra ss
Ġwor ry
Ġd ark
Ġtre es
Ġvo ice
Ġwal king
fe re
Ġflo or
Ġfar m
Ġli on
Ġto p
Ġdif fere
Ġp lease
Ġr u
Ġs ong
Ġbut ter
Ġt ail
Ġswe et
M ax
Ġsh out
Ġcolor s
Ġre ad
ĠD ad
Ġl ady
Ġfor g
is y
Ġleave s
Ġclos er
ig n
Ġcar s
Ġturn ed
Ġneed ed
Ġt ast
Wh y
ar ing
Ġw ood
Ġc ried
Ġdiffere nt
Ġlaug h
Ġd el
Ġpie ce
âĢ Ļ
er ed
ĠM r
Ġro ll
Ġadvent ure
Ġfi re
Ġdo es
i ke
Ġc r
Ġhun gry
Ġha ir
ĠS uddenly
Ġp aper
Ġfeel ing
Ġyell ow
Ġf ull
b o
Ġpr in
S ue
Ġto uch
ĠA s
A nna
S am
Ġw et
Ġfriend ly
Ġp er
o om
k en
c ked
a ched
Ġsw ing
Ġfr uit
i ent
Ġbro ken
Ġre ady
by e
pp y
Ġpr om
ĠTh at
Ġan other
Ġl ight
Ġpret end
Ġdan ce
at er
Ġclimb ed
w here
Ġlist ened
ĠBob o
Ġdan c
Ġrun ning
Ġon ly
Ġpl an
Ġg one
Ġsw im
bb ed
S uddenly
s h
Ġtra in
il a
nd ma
S ara
ĠJ ane
Ġclo se
a v
S he
Ġsm ell
ab y
Ġam az
S o
Ġho ld
Ġblock s
Ġwo nder
ĠTim my
Ġre pl
ĠA ll
Ġbutter f
Ġse es
Ġre ached
Ġwa ll
Ġp u
one y
r ed
Ġsl ow
Ġhelp ing
Ġd ri
Ġc ream
Ġc ool
Ġgl ad
a f
Ġa nt
Ġl ess
Ġbe en
Ġgood bye
Ġa c
Ġf ight
at her
M ia
Ġpus hed
ic ed
Ġfa ir
Ġmu st
Ġh ide
Ġmom ent
Ġwind ow
Ġ O
Ġs it
Ġball oon
Ġsn ow
Ġch ild
Ġexpl ore
ĠEvery one
Ġa r
Ġw ished
Ġb aby
Ġd one
Ġwa g
Ġst e
Ġbu y
Ġst uck
Ġper f
Ġth ank
Ġm ight
ic y
Ġnam e
iz ed
Ġtry ing
Ġb it
Ġcom ing
Ġb ar
Ġqu ick
Ġf all
Ġapp le
as h
Ġsc ary
Ġlook s
Ġbu ild
Ġdo ing
Ġw in
Ġunder st
a isy
Ġd in
Ġd ream
Ġdir ty
Ġhe ld
am es
Ġbook s
Ġm ar
I n
Ġbutterf ly
Ġle ft
Ġshout ed
Ġc ount
Ġrepl ied
av y
Ġre ach
Ġt iny
Ġthr ough
ot t
Ġd ro
Ġwh y
Ġa ir
Ġbr an
Ġla nd
ke y
Ġth ree
Ġpull ed
Ġsp l
Ġgr ow
Ġtre at
Ġbr other
Ġw ise
Ġwood s
Ġs ure
' re
Ġch air
i x
Ġm at
in s
Ġse en
Ġp ink
Ġcla pped
Ġpl ant
el y
Ġ owl
Ġcu p
ie ld
Ġsomet imes
and y
Ġf ill
Ġcl oud
as k
Ġsw am
out h
Ġj ob
Ġcolor ful
Ġremember ed
Ġbig ger
Ġne st
Ġm outh
p e
O kay
Ġless on
Ġjo in
Ġc re
p h
ĠThe re
ou p
ro om
ar t
Ġwa ved
udd y
Ġgra bbed
Ġstay ed
O h
Ġpain t
Th is
Ġcl ot
Ġcon t
Ġclot hes
ow er
ĠA fter
Ġwa ited
Ġquick ly
c le
Ġwor d
Ġbro ke
uck y
Ġg ames
Ġc ast
Ġb lew
Ġg ent
ĠMom my
Ġenjoy ed
Ġnot iced
J o
ri es
at ion
Ġs et
Ġlike s
Ġpicture s
t on
d e
Ġse a
Ġhe avy
Ġmu s
Ġal one
Ġg if
as ure
Ġany thing
Ġsp ot
Ġm iss
Ġho pped
Ġwor ld
Ġturn s
or m
Ġy ear
d er
Ġb ott
Ġp at
Ġp ot
Ġp en
l c
H er
Ġm ix
Ġa rm
Ġb ike
Ġt ight
Ġevery where
Ġw on
L ucy
Ġtow er
Ġth rew
Ġhim self
Ġfollow ed
ĠB uddy
Ġr ide
m an
le ss
Ġj u
Ġj e
am p
B ob
ap e
Ġcom p
Ġke y
r ow
" .
Ġwh ite
ct or
Ġwr ong
ĠD aisy
Ġmake s
ĠWh at
Ġbre ak
Ġbl ack
are nt
e e
n er
S pot
D o
Ġde ep
th y
Ġmus ic
Ġpo l
Ġdel ic
ce ss
u ed
Ġforg ot
Ġbe e
Ġp arent
Ġcast le
ve s
o lly
Ġe m
i et
Ġwe ar
Ġh it
Ġ ve
is ter
ou n
Ġqu iet
Ġr ound
an ce
Ġst u
Ġdanc ed
Ġv is
ull y
Ġwant s
Ġle af
Ġmon ster
Ġn ap
ĠJo hn
Ġunderst and
an g
Ġb owl
o s
r ot
re n
Ġb or
Ġtal ked
itt en
Ġd ry
Ġfast er
Ġcook ies
Ġbr ought
f ully
Ġle g
ro ss
Ġm um
z z
Ġs ide
t s
F rom
Ġs ign
ĠIn side
Ġsm art
c y
Ġrock s
Ġsome one
H is
Ġpo in
Ġse c
Ġsh aring
Ġfo x
Ġwe ll
Ġre s
Ġre l
Ġhapp en
Ġbut ton
Ġbran ch
ĠL ila
Ġre ally
Ġfin ished
en ce
ard s
Ġdin ner
Ġs ister
Ġfly ing
ed dy
Ġcont in
Ġwor ried
Ġe le
ĠT o
Ġvis it
ĠM aybe
Ġbe ach
Ġ que
Ġsec ret
Ġe l
ĠSara h
Ġk ing
Jo hn
g y
Ġto day
Ġperf ect
Ġri ver
Ġevery thing
Ġs illy
Ġsh in
ĠJo e
Ġdan ger
i pp
Ġchild ren
Ġg u
ĠSo on
Ġf ield
Ġfill ed
Ġf ur
Ġel se
Ġsmile s
Ġwe lc
ĠA t
Ġw ish
ĠE m
Ġsa ng
Wh ile
Ġg i
z e
Ġp udd
Ġsn ack
Ġeat ing
Ġreal ized
Ġpiece s
Ġprom ised
or d
Ġsp r
Ġp ig
Ġf ree
Ġcontin ued
Ġb ite
e ad
Ġparent s
Ġcare fully
at ed
itt ing
Ġe ar
J ust
Ġj ar
M aybe
Ġc ow
A my
Ġbl ank
Ġdra g
st ead
Ġor ange
Ġmu d
Ġcry ing
Ġblank et
Ġen ough
Ġroll ed
ck et
Ġs oup
Ġsa il
Ġp urp
im i
Ġy es
a le
Ġdr ink
Ġsn ake
se s
Ġb oun
Ġp et
Ġcra b
Ġlaug hing
Ġthr ow
Ġfair y
Ġword s
Ġamaz ing
Ġb ath
i ch
Ġpurp le
Ġ Z
Ġwith out
i re
Ġbott le
ĠB illy
Ġgif t
Ġgra ndma
F in
us ed
on s
Ġp ast
Ġm oney
i ver
f ort
Ġm ail
ĠG ra
Ġbar ked
Ġwag ged
Ġat t
ch ool
Ġmon key
Ġdo ctor
un ch
Ġbr own
Ġmo ved
is es
Ġask s
Ġget ting
Ġclos ed
Ġw he
Ġwelc ome
Ġs u
Ġc andy
Ġs chool
Ġmor ning
Ġown er
g g
Ġl on
Ġm other
Ġhig her
Ġs itting
Ġtre asure
. âĢĿ
Ġsm o
! âĢĿ
Ġdanger ous
Ġlon ely
ĠC h
Ġli ving
Ġapp les
us h
Ġsh op
as ed
Ġstr ange
ve l
Ġshin ing
Ġro ad
e re
ĠTom my
Ġcre at
un a
Ġpa w
e y
Ġr a
Ġsho es
Ġp re
i ble
Ġ -
Ġst re
Ġtal king
al thy
Ġc aught
Ġe gg
o l
Ġpa ss
m e
Ġl ake
Ġrun s
Ġb uck
Ġl etter
Ġw ings
Ġche e
f ish
Ġm ad
Ġf an
ask et
Ġb asket
a ss
Ġdrag on
a pp
Mom my
s et
ck s
Ġst one
Ġthink s
Ġst and
Ġdelic ious
Ġno se
Ġpudd le
Ġto m
ĠB l
ĠM imi
Ġbel ie
Ġfarm er
Ġsa me
Ġyear s
bo ard
Ġt eddy
Ġb at
is k
it ch
Ġm ine
Ġse ar
Ġco at
c hes
ig h
Ġday s
Ġbr ing
Ġgent le
Ġf it
Ġstar t
Ġfin ally
Ġwh ist
Ġcr ay
ig g
Ġsc ream
Ġk ite
Ġp ill
ph ant
ar m
Ġv ill
Ġch o
Ġsing ing
ell a
s w
in ed
Ġtast y
Ġp h
Ġb en
Ġtr ou
Ġshe ll
Ġher self
Ġhop ed
Ġan sw
Ġw ore
Ġsw ings
s y
Ġh or
Ġbel ong
P lease
Ġpus h
Ġbus h
isk ers
Ġcar rot
Ġar ri
aught y
Ġte ach
b ow
ra ct
Ġn aughty
Ġele phant
Ġdro pped
Ġsh ap
i er
Ġco ll
s c
Ġte ac
e my
Ġwo ke
b all
Ġp ile
Ġhid ing
Ġc our
is a
er ry
Ġto uc
Ġm in
Ġpu ppy
' ll
Ġsee m
ll ie
Ġtw ins
am a
Ġl unch
Ġb ow
Ġsa ck
Ġp ers
Ġcour se
Ġche ered
Ġshap es
ĠJ en
Ġgre w
f used
Ġro pe
Ġvill age
ir th
irth day
Ġju ice
i pped
Ġrain bow
Ġsp in
O K
Ġsh ook
J ack
Ġsp oon
Ġben ch
Ġstre et
Ġf ence
