{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "he": 258,
      "Ġa": 259,
      "Ġs": 260,
      "nd": 261,
      "Ġw": 262,
      "Ġthe": 263,
      "ed": 264,
      "Ġb": 265,
      "Ġto": 266,
      "Ġand": 267,
      "Ġh": 268,
      "Ġf": 269,
      "in": 270,
      "ĠT": 271,
      "Ġwa": 272,
      "re": 273,
      "it": 274,
      "ou": 275,
      "Ġl": 276,
      "Ġd": 277,
      "Ġc": 278,
      "Ġp": 279,
      "ay": 280,
      "Ġm": 281,
      "er": 282,
      "Ġwas": 283,
      "om": 284,
      "ĠThe": 285,
      "Ġhe": 286,
      "is": 287,
      "ar": 288,
      "Ġn": 289,
      "im": 290,
      "on": 291,
      "Ġsa": 292,
      "id": 293,
      "ll": 294,
      "Ġha": 295,
      "Ġg": 296,
      "at": 297,
      "ĠS": 298,
      "ing": 299,
      "ot": 300,
      "en": 301,
      "an": 302,
      "le": 303,
      "or": 304,
      "end": 305,
      "ir": 306,
      "of": 307,
      "am": 308,
      "et": 309,
      "ĠH": 310,
      "Ġit": 311,
      "Ġth": 312,
      "ig": 313,
      "ĠThey": 314,
      "Ġin": 315,
      "il": 316,
      "Ġpl": 317,
      "ĠHe": 318,
      "Ġ\"": 319,
      "ow": 320,
      "ver": 321,
      "ri": 322,
      "ut": 323,
      "Ġbe": 324,
      "Ġu": 325,
      "Ġsaid": 326,
      "Ġplay": 327,
      "ith": 328,
      "Ġday": 329,
      "Ġwith": 330,
      "pp": 331,
      "On": 332,
      "Ġy": 333,
      "oo": 334,
      "ked": 335,
      "Ġr": 336,
      "Ġher": 337,
      "ex": 338,
      "ce": 339,
      "ĠI": 340,
      "ĠShe": 341,
      "ld": 342,
      "ĠTim": 343,
      "Ġhis": 344,
      "Ġst": 345,
      "ke": 346,
      "Ġbig": 347,
      "nt": 348,
      "ck": 349,
      "Ġyou": 350,
      "very": 351,
      "st": 352,
      "ve": 353,
      "Ġon": 354,
      "un": 355,
      "Ġhapp": 356,
      "riend": 357,
      "Ġfriend": 358,
      "all": 359,
      "ily": 360,
      "ext": 361,
      "ĠL": 362,
      "Ġthey": 363,
      "oft": 364,
      "Ġwe": 365,
      "Ġhad": 366,
      "Ġnot": 367,
      "Ġli": 368,
      "Ġup": 369,
      "her": 370,
      "Ġwant": 371,
      "Ġof": 372,
      "ad": 373,
      "itt": 374,
      "<|": 375,
      "|>": 376,
      "endoft": 377,
      "endoftext": 378,
      "se": 379,
      "ĠB": 380,
      "Ġdo": 381,
      "Ġe": 382,
      "Ġhappy": 383,
      "ent": 384,
      "Ġvery": 385,
      "ĠM": 386,
      "es": 387,
      "Ġthat": 388,
      "Ġsaw": 389,
      "One": 390,
      "'s": 391,
      "ould": 392,
      "Ġmom": 393,
      "Ġfor": 394,
      "Ġsh": 395,
      "ittle": 396,
      "Ġlittle": 397,
      "Ġshe": 398,
      "ch": 399,
      "ime": 400,
      "Ġnam": 401,
      ".\"": 402,
      "Ġtime": 403,
      "Ġk": 404,
      "ound": 405,
      "Ġso": 406,
      "Ġthere": 407,
      "Ġnamed": 408,
      "Ġsm": 409,
      "Ġbo": 410,
      "Ġwere": 411,
      "ĠLily": 412,
      "Ġne": 413,
      "Ġwanted": 414,
      "Ġbut": 415,
      "out": 416,
      "The": 417,
      "Ġfriends": 418,
      "ved": 419,
      "!\"": 420,
      "ht": 421,
      "ĠTom": 422,
      "ird": 423,
      "el": 424,
      "Ġbird": 425,
      "al": 426,
      "Ġan": 427,
      "ake": 428,
      "Ġtoo": 429,
      "ome": 430,
      "ĠIt": 431,
      "ug": 432,
      "ide": 433,
      "Ġwent": 434,
      "Ġwh": 435,
      "Ġhel": 436,
      "Once": 437,
      "Ġis": 438,
      "Ġall": 439,
      "Ġhelp": 440,
      "ue": 441,
      "Ġloo": 442,
      "Ġlo": 443,
      "ter": 444,
      "ĠA": 445,
      "Ġupon": 446,
      "ry": 447,
      "ore": 448,
      "ind": 449,
      "Ġfun": 450,
      "get": 451,
      "Ġtoy": 452,
      "ill": 453,
      "ame": 454,
      "Ġas": 455,
      "Ġat": 456,
      "ra": 457,
      "Ġj": 458,
      "Ġdid": 459,
      "gether": 460,
      "Ġre": 461,
      "ur": 462,
      "Ġo": 463,
      "Ġse": 464,
      "Ġtogether": 465,
      "ack": 466,
      "Ġcat": 467,
      "ly": 468,
      "Ġtre": 469,
      "ood": 470,
      "ic": 471,
      "ted": 472,
      "Ġdog": 473,
      "Ġcould": 474,
      "Ġcan": 475,
      "Ġtheir": 476,
      "ard": 477,
      "ec": 478,
      "ark": 479,
      "Ġgir": 480,
      "Ġplayed": 481,
      "Ġhim": 482,
      "Ġball": 483,
      "?\"": 484,
      "Ġgirl": 485,
      "Ġro": 486,
      "way": 487,
      "Ġgo": 488,
      "hed": 489,
      "my": 490,
      "Ġare": 491,
      "Ġout": 492,
      "Ġle": 493,
      "Ġfr": 494,
      "ain": 495,
      "Ġkn": 496,
      "hen": 497,
      "Ġthem": 498,
      "um": 499,
      "'t": 500,
      "ax": 501,
      "Ġsad": 502,
      "ul": 503,
      "Ġboy": 504,
      "Ġtree": 505,
      "other": 506,
      "Ġhave": 507,
      "Ġman": 508,
      "Ġcl": 509,
      "Ġloved": 510,
      "Ġlooked": 511,
      "oug": 512,
      "Ġfound": 513,
      "Ġsp": 514,
      "Ġstar": 515,
      "ĠSue": 516,
      "one": 517,
      "hing": 518,
      "Ġsc": 519,
      "Ġback": 520,
      "own": 521,
      "ĠMax": 522,
      "are": 523,
      "Ġlike": 524,
      "ful": 525,
      "side": 526,
      "Ġme": 527,
      "Ġbec": 528,
      "Ġpark": 529,
      "ight": 530,
      "ong": 531,
      "Ġcar": 532,
      "op": 533,
      "elt": 534,
      "ĠOne": 535,
      "Ġliked": 536,
      "Ġwould": 537,
      "Ġmake": 538,
      "round": 539,
      "Ġla": 540,
      "Ġfa": 541,
      "Ġfelt": 542,
      "You": 543,
      "ĠW": 544,
      "ell": 545,
      "Ġsee": 546,
      "ĠBut": 547,
      "omet": 548,
      "Ġasked": 549,
      "ag": 550,
      "Ġnew": 551,
      "Ġno": 552,
      "ice": 553,
      "ĠSam": 554,
      "ouse": 555,
      "Ġstarted": 556,
      "ared": 557,
      "Ġcame": 558,
      "ĠBen": 559,
      "Ġal": 560,
      "Ġother": 561,
      "ought": 562,
      "iled": 563,
      "Ġsomet": 564,
      "Ġag": 565,
      "Ġgood": 566,
      "Ġsmall": 567,
      "ss": 568,
      "Ġbr": 569,
      "Ġsmiled": 570,
      "Ġsay": 571,
      "ried": 572,
      "ade": 573,
      "ings": 574,
      "ob": 575,
      "pot": 576,
      "Ġwor": 577,
      "Ġfind": 578,
      "ia": 579,
      "Ġaway": 580,
      "ty": 581,
      "Ġput": 582,
      "Ġex": 583,
      "Ġwhat": 584,
      "Ġsomething": 585,
      "Ġfrom": 586,
      "Ġmade": 587,
      "Ġthought": 588,
      "ened": 589,
      "Ġhome": 590,
      "Ġplaying": 591,
      "Ġco": 592,
      "ook": 593,
      "Ġevery": 594,
      "Ġwal": 595,
      "Ġmu": 596,
      "uc": 597,
      "ach": 598,
      "arn": 599,
      "ĠSpot": 600,
      "Ġran": 601,
      "ile": 602,
      "ĠF": 603,
      "ie": 604,
      "ĠJ": 605,
      "ave": 606,
      "Ġagain": 607,
      "Ġsome": 608,
      "Ġlaug": 609,
      "dd": 610,
      "Ġhouse": 611,
      "Ġdown": 612,
      "Ġfl": 613,
      "king": 614,
      "Ġtook": 615,
      "Ġscared": 616,
      "Ġpr": 617,
      "ny": 618,
      "ure": 619,
      "Ġtoys": 620,
      "Ġlearn": 621,
      "ĠYou": 622,
      "if": 623,
      "Ġwill": 624,
      "Ġbox": 625,
      "ick": 626,
      "ret": 627,
      "ab": 628,
      "ep": 629,
      "Ġmy": 630,
      "Ġaround": 631,
      "Ġthings": 632,
      "Ġyour": 633,
      "oud": 634,
      "Ġbl": 635,
      "uck": 636,
      "Ġwhen": 637,
      "ish": 638,
      "Ġlived": 639,
      "Ġfe": 640,
      "Ġthen": 641,
      "Ġsun": 642,
      "as": 643,
      "Ġsw": 644,
      ",\"": 645,
      "Ġch": 646,
      "us": 647,
      "pped": 648,
      "Ġab": 649,
      "ĠMia": 650,
      "ank": 651,
      "Ġget": 652,
      "ucy": 653,
      "Tim": 654,
      "ump": 655,
      "Th": 656,
      "Ġlot": 657,
      "ist": 658,
      "oth": 659,
      "Ġtried": 660,
      "ap": 661,
      "Ġknow": 662,
      "Ġsays": 663,
      "Ġgot": 664,
      "ited": 665,
      "Ġwho": 666,
      "Ġkne": 667,
      "ust": 668,
      "Ġmany": 669,
      "nder": 670,
      "Ġint": 671,
      "Ġabout": 672,
      "Lily": 673,
      "Ġpret": 674,
      "Ġdec": 675,
      "Ġany": 676,
      "Ġred": 677,
      "ĠD": 678,
      "ive": 679,
      "Ġknew": 680,
      "ace": 681,
      "ous": 682,
      "Ġmore": 683,
      "ise": 684,
      "Ġv": 685,
      "Ġcare": 686,
      "ally": 687,
      "Ġpic": 688,
      "au": 689,
      "qu": 690,
      "Ġhug": 691,
      "ĠLucy": 692,
      "Ġlearned": 693,
      "Ġpo": 694,
      "Ġwater": 695,
      "fter": 696,
      "Ġbecame": 697,
      "Ġbest": 698,
      "ause": 699,
      "Ġop": 700,
      "Ġgre": 701,
      "Ġexc": 702,
      "urp": 703,
      "ways": 704,
      "âĢ": 705,
      "Ġoutside": 706,
      "Ġlaughed": 707,
      "Ġlook": 708,
      "Ġalways": 709,
      "Ġdecid": 710,
      "Ġshow": 711,
      "Ġun": 712,
      "ant": 713,
      "ĠBob": 714,
      "Ġroom": 715,
      "fe": 716,
      "Ġdecided": 717,
      "Ġho": 718,
      "Ġbecause": 719,
      "Ġinto": 720,
      "ĠSo": 721,
      "Ġeat": 722,
      "ite": 723,
      "Ġjump": 724,
      "ĠAnd": 725,
      "Ġpe": 726,
      "Ġboth": 727,
      "ers": 728,
      "ĠMom": 729,
      "Ġdad": 730,
      "They": 731,
      "udd": 732,
      "Ġke": 733,
      "Ġone": 734,
      "nn": 735,
      "Ġthis": 736,
      "Ġexcited": 737,
      "Ġfast": 738,
      "Ġnice": 739,
      "ĠE": 740,
      "Ġfeel": 741,
      "Tom": 742,
      "Yes": 743,
      "Ġrun": 744,
      "Ġlong": 745,
      "Ġtold": 746,
      "Ġsk": 747,
      "Ġam": 748,
      "urpr": 749,
      "our": 750,
      "Ġinside": 751,
      "ull": 752,
      "Ġtr": 753,
      "Ġsurpr": 754,
      "Ġmo": 755,
      "ink": 756,
      "Ġpretty": 757,
      "iny": 758,
      "Ġsor": 759,
      "Wh": 760,
      "Ġtake": 761,
      "og": 762,
      "Ġsl": 763,
      "Ġeach": 764,
      "Ġgave": 765,
      "Ġmuch": 766,
      "Ġgra": 767,
      "lew": 768,
      "nna": 769,
      "Ġrock": 770,
      "Ġhow": 771,
      "Ġstr": 772,
      "ara": 773,
      "imal": 774,
      "Ġanimal": 775,
      "ged": 776,
      "Ġneed": 777,
      "Ġthan": 778,
      "But": 779,
      "ven": 780,
      "etter": 781,
      "Ġtow": 782,
      "Ġor": 783,
      "ĠC": 784,
      "Ġunder": 785,
      "ess": 786,
      "Ġold": 787,
      "Ġsorry": 788,
      "ge": 789,
      "ised": 790,
      "ro": 791,
      "urt": 792,
      "Ġcle": 793,
      "Ġfish": 794,
      "Ġwalked": 795,
      "Ġclo": 796,
      "and": 797,
      "Ġbear": 798,
      "ase": 799,
      "ast": 800,
      "Ġhand": 801,
      "urn": 802,
      "ĠWe": 803,
      "Ġkind": 804,
      "ĠHis": 805,
      "here": 806,
      "Ġhappened": 807,
      "Ġjust": 808,
      "Ġflow": 809,
      "Ġfood": 810,
      "Ġlist": 811,
      "Ġdidn": 812,
      "Ġte": 813,
      "Ġanimals": 814,
      "Ġhig": 815,
      "pl": 816,
      "Ġnear": 817,
      "Ġwat": 818,
      "Ġide": 819,
      "Ġtry": 820,
      "ched": 821,
      "Ġsky": 822,
      "ine": 823,
      "Ġsn": 824,
      "ving": 825,
      "Ġfi": 826,
      "rom": 827,
      "Ġus": 828,
      "Ġidea": 829,
      "Ġbetter": 830,
      "ĠAmy": 831,
      "Ġbug": 832,
      "Ġheard": 833,
      "gry": 834,
      "Ġits": 835,
      "Ġtw": 836,
      "Ġlet": 837,
      "pec": 838,
      "ate": 839,
      "able": 840,
      "ff": 841,
      "Ġen": 842,
      "Ġcareful": 843,
      "Ġshare": 844,
      "Ġif": 845,
      "Thank": 846,
      "Mom": 847,
      "Ġfly": 848,
      "Ġstor": 849,
      "ial": 850,
      "Ġflew": 851,
      "more": 852,
      "Ġanymore": 853,
      "ĠTh": 854,
      "Ġspec": 855,
      "Ġspecial": 856,
      "ion": 857,
      "Ġcom": 858,
      "Ġlots": 859,
      "Ġnever": 860,
      "Ġby": 861,
      "lf": 862,
      "ream": 863,
      "Ġdan": 864,
      "Ġbu": 865,
      "Ġfo": 866,
      "Ġwind": 867,
      "Ġdon": 868,
      "Ġtal": 869,
      "Ġclean": 870,
      "ort": 871,
      "Ġgr": 872,
      "Ġlove": 873,
      "rm": 874,
      "ber": 875,
      "Ġend": 876,
      "ĠThen": 877,
      "ople": 878,
      "Ġeven": 879,
      "Ġmag": 880,
      "Ġhard": 881,
      "Ġshiny": 882,
      "udden": 883,
      "Ġfore": 884,
      "Ġover": 885,
      "Ġcake": 886,
      "ak": 887,
      "Ġbook": 888,
      "Ġcol": 889,
      "Ġturn": 890,
      "Ġfam": 891,
      "Ġbad": 892,
      "Ġsafe": 893,
      "Ġafter": 894,
      "ady": 895,
      "ĠAnna": 896,
      "uddenly": 897,
      "Ġpeople": 898,
      "Ġproud": 899,
      "ĠEvery": 900,
      "Ġsurprised": 901,
      "pected": 902,
      "Let": 903,
      "Ġhigh": 904,
      "Ġcu": 905,
      "Ġhurt": 906,
      "Ġcome": 907,
      "imb": 908,
      "arden": 909,
      "Ġdoor": 910,
      "Ġgarden": 911,
      "bb": 912,
      "Ġground": 913,
      "Ġopened": 914,
      "Ġpicked": 915,
      "Ġloud": 916,
      "Ġclimb": 917,
      "expected": 918,
      "Ġunexpected": 919,
      "Ġgl": 920,
      "Ġche": 921,
      "ild": 922,
      "Ġim": 923,
      "As": 924,
      "Ġgive": 925,
      "Ġway": 926,
      "ail": 927,
      "'m": 928,
      "Ġthanked": 929,
      "Ġcolor": 930,
      "Ġblue": 931,
      "Ġstill": 932,
      "Ġever": 933,
      "Ġhugged": 934,
      "ĠFrom": 935,
      "Ġcall": 936,
      "Ġfar": 937,
      "ip": 938,
      "ĠHer": 939,
      "ĠSara": 940,
      "ĠWhen": 941,
      "No": 942,
      "Ġoff": 943,
      "Ġmagic": 944,
      "iz": 945,
      "ough": 946,
      "age": 947,
      "ummy": 948,
      "ĠK": 949,
      "Ġjumped": 950,
      "Ġshould": 951,
      "Ġfamily": 952,
      "Ġpar": 953,
      "ool": 954,
      "Ġkid": 955,
      "Ġsmile": 956,
      "hes": 957,
      "uff": 958,
      "Ġplace": 959,
      "kay": 960,
      "Ġwalk": 961,
      "Ġnow": 962,
      "ct": 963,
      "ĠIn": 964,
      "Ġgreat": 965,
      "em": 966,
      "Ġqu": 967,
      "les": 968,
      "Ġstrong": 969,
      "Ġstay": 970,
      "Ġunt": 971,
      "Ġsto": 972,
      "aut": 973,
      "Ġforest": 974,
      "ture": 975,
      "ane": 976,
      "Ġbra": 977,
      "itty": 978,
      "ĠP": 979,
      "Ġfrog": 980,
      "Ġbro": 981,
      "Ġuntil": 982,
      "oon": 983,
      "Ġbeaut": 984,
      "dy": 985,
      "Ġsqu": 986,
      "Ġstick": 987,
      "Ġnext": 988,
      "Ġboat": 989,
      "lease": 990,
      "ning": 991,
      "Ġhappily": 992,
      "Ġlisten": 993,
      "aking": 994,
      "Ġkids": 995,
      "Ġtra": 996,
      "ies": 997,
      "iful": 998,
      "Ġbeautiful": 999,
      "Ġapp": 1000,
      "th": 1001,
      "Ġhelped": 1002,
      "Ġdra": 1003,
      "Ġshowed": 1004,
      "Ġclos": 1005,
      "be": 1006,
      "Ġimp": 1007,
      "Ġstory": 1008,
      "unny": 1009,
      "oy": 1010,
      "Ġwhile": 1011,
      "Ġtown": 1012,
      "rel": 1013,
      "pt": 1014,
      "Ġrain": 1015,
      "ress": 1016,
      "Ġpicture": 1017,
      "Ġbeing": 1018,
      "Ġrem": 1019,
      "Ġeveryone": 1020,
      "It": 1021,
      "ary": 1022,
      "ree": 1023,
      "Ġmor": 1024,
      "Ġhat": 1025,
      "Ġcalled": 1026,
      "Ġmet": 1027,
      "Ġstopped": 1028,
      "Ġad": 1029,
      "Ġgame": 1030,
      "Now": 1031,
      "He": 1032,
      "Ġwo": 1033,
      "Can": 1034,
      "Ġangry": 1035,
      "ger": 1036,
      "uffy": 1037,
      "Ġsoft": 1038,
      "Ġopen": 1039,
      "Ġtruck": 1040,
      "Ġkeep": 1041,
      "When": 1042,
      "Ġcry": 1043,
      "Ġyummy": 1044,
      "Ġlost": 1045,
      "Ġbed": 1046,
      "ĠLet": 1047,
      "ĠSally": 1048,
      "Ġwarm": 1049,
      "by": 1050,
      "vent": 1051,
      "Ġbrave": 1052,
      "Ġmouse": 1053,
      "ĠWh": 1054,
      "Ġate": 1055,
      "ĠKitty": 1056,
      "ished": 1057,
      "Ġde": 1058,
      "fore": 1059,
      "Ġdoll": 1060,
      "so": 1061,
      "Ġcouldn": 1062,
      "Ġwatch": 1063,
      "Ġleave": 1064,
      "Ġalso": 1065,
      "dded": 1066,
      "Ġfell": 1067,
      "Ġgreen": 1068,
      "Ġface": 1069,
      "Ġtwo": 1070,
      "gan": 1071,
      "iss": 1072,
      "Ġflowers": 1073,
      "bit": 1074,
      "What": 1075,
      "ĠR": 1076,
      "ble": 1077,
      "Ġnoise": 1078,
      "abbit": 1079,
      "irst": 1080,
      "owl": 1081,
      "Ġwhere": 1082,
      "az": 1083,
      "ock": 1084,
      "Ġsoon": 1085,
      "self": 1086,
      "Ġslide": 1087,
      "Ġrabbit": 1088,
      "Ġhole": 1089,
      "luffy": 1090,
      "Ġbefore": 1091,
      "irrel": 1092,
      "Ġpus": 1093,
      "ired": 1094,
      "Ġsat": 1095,
      "illy": 1096,
      "Ġhear": 1097,
      "Ġuse": 1098,
      "âĢĿ": 1099,
      "Hi": 1100,
      "Ġpa": 1101,
      "Ġkept": 1102,
      "âĢľ": 1103,
      "That": 1104,
      "Ġsquirrel": 1105,
      "ear": 1106,
      "Then": 1107,
      "ma": 1108,
      "Ġnodded": 1109,
      "Ġexpl": 1110,
      "Ġstore": 1111,
      "Ġcook": 1112,
      "Ġhands": 1113,
      "Look": 1114,
      "Ġbirds": 1115,
      "Ġpain": 1116,
      "Ġgoing": 1117,
      "Ġfunny": 1118,
      "Ġhaving": 1119,
      "day": 1120,
      "Ġsing": 1121,
      "aybe": 1122,
      "uch": 1123,
      "Ġey": 1124,
      "aug": 1125,
      "Ġcatch": 1126,
      "aught": 1127,
      "ĠCan": 1128,
      "ĠFluffy": 1129,
      "uit": 1130,
      "Ġyell": 1131,
      "Ġthink": 1132,
      "leep": 1133,
      "Ġcra": 1134,
      "Ġfin": 1135,
      "Ben": 1136,
      "Ġbre": 1137,
      "Ġfix": 1138,
      "Ġtired": 1139,
      "Ġbunny": 1140,
      "Ġused": 1141,
      "Ġlooking": 1142,
      "Ġbus": 1143,
      "ange": 1144,
      "air": 1145,
      "Ġwork": 1146,
      "Ġwr": 1147,
      "ting": 1148,
      "Ġour": 1149,
      "Ġpull": 1150,
      "We": 1151,
      "Ġthr": 1152,
      "thing": 1153,
      "ĠNow": 1154,
      "Ġwait": 1155,
      "Ġkit": 1156,
      "Ġsound": 1157,
      "Ġjo": 1158,
      "Ġhas": 1159,
      "ĠG": 1160,
      "Ġmean": 1161,
      "Ġpond": 1162,
      "ember": 1163,
      "Ġbeh": 1164,
      "Ġdr": 1165,
      "Ġsunny": 1166,
      "led": 1167,
      "Ġothers": 1168,
      "Ġask": 1169,
      "ng": 1170,
      "chen": 1171,
      "Ġkitchen": 1172,
      "Ġtalk": 1173,
      "Ġflo": 1174,
      "Ġdif": 1175,
      "rew": 1176,
      "Ġpie": 1177,
      "ĠJo": 1178,
      "Ġhead": 1179,
      "Ġreal": 1180,
      "Ġfirst": 1181,
      "Ġtri": 1182,
      "Ġmommy": 1183,
      "Ġeyes": 1184,
      "ello": 1185,
      "Ġimport": 1186,
      "Hello": 1187,
      "Ġfav": 1188,
      "ath": 1189,
      "joy": 1190,
      "Ġz": 1191,
      "Ġremember": 1192,
      "Ġright": 1193,
      "Ġflower": 1194,
      "Ġcon": 1195,
      "Ġmess": 1196,
      "Ġparty": 1197,
      "Ġcold": 1198,
      "ĠDo": 1199,
      "Ġvo": 1200,
      "Ġswe": 1201,
      "ious": 1202,
      "ft": 1203,
      "Ġsand": 1204,
      "ĠâĢľ": 1205,
      "ac": 1206,
      "orn": 1207,
      "Ġrace": 1208,
      "Ġcuri": 1209,
      "imes": 1210,
      "Ġimportant": 1211,
      "Ġduck": 1212,
      "Ġmoral": 1213,
      "Ġshared": 1214,
      "zy": 1215,
      "ount": 1216,
      "ĠJack": 1217,
      "Ġice": 1218,
      "Ġokay": 1219,
      "Ġadvent": 1220,
      "Ġworked": 1221,
      "llow": 1222,
      "At": 1223,
      "Ġenjoy": 1224,
      "Ġdress": 1225,
      "Ġbright": 1226,
      "Ġmaking": 1227,
      "Ġcurious": 1228,
      "Ġown": 1229,
      "Ġtall": 1230,
      "Ġdir": 1231,
      "Ġhop": 1232,
      "reed": 1233,
      "Ġhid": 1234,
      "Ġfavor": 1235,
      "Ġri": 1236,
      "hn": 1237,
      "Ġsleep": 1238,
      "Ġdis": 1239,
      "Wow": 1240,
      "Ġfavorite": 1241,
      "Ġthing": 1242,
      "Ġbegan": 1243,
      "Ġmon": 1244,
      "Ġbag": 1245,
      "Ġhill": 1246,
      "Don": 1247,
      "Ġcla": 1248,
      "Ġdraw": 1249,
      "Ġrest": 1250,
      "Ġhere": 1251,
      "Ġyard": 1252,
      "Ġtell": 1253,
      "ĠFin": 1254,
      "ster": 1255,
      "Ġwatched": 1256,
      "que": 1257,
      "Ġfollow": 1258,
      "Ġmove": 1259,
      "Ġbel": 1260,
      "ect": 1261,
      "Ġcut": 1262,
      "Ġnight": 1263,
      "Ġagreed": 1264,
      "Ġpick": 1265,
      "co": 1266,
      "Ġblock": 1267,
      "Ġhun": 1268,
      "aper": 1269,
      "lly": 1270,
      "Ġstop": 1271,
      "Ġbehind": 1272,
      "ĠThis": 1273,
      "Ġsurprise": 1274,
      "ied": 1275,
      "Ġsho": 1276,
      "Ġhot": 1277,
      "After": 1278,
      "Ġtable": 1279,
      "Ġgrass": 1280,
      "Ġworry": 1281,
      "Ġdark": 1282,
      "Ġtrees": 1283,
      "Ġvoice": 1284,
      "Ġwalking": 1285,
      "fere": 1286,
      "Ġfloor": 1287,
      "Ġfarm": 1288,
      "Ġlion": 1289,
      "Ġtop": 1290,
      "Ġdiffere": 1291,
      "Ġplease": 1292,
      "Ġru": 1293,
      "Ġsong": 1294,
      "Ġbutter": 1295,
      "Ġtail": 1296,
      "Ġsweet": 1297,
      "Max": 1298,
      "Ġshout": 1299,
      "Ġcolors": 1300,
      "Ġread": 1301,
      "ĠDad": 1302,
      "Ġlady": 1303,
      "Ġforg": 1304,
      "isy": 1305,
      "Ġleaves": 1306,
      "Ġcloser": 1307,
      "ign": 1308,
      "Ġcars": 1309,
      "Ġturned": 1310,
      "Ġneeded": 1311,
      "Ġtast": 1312,
      "Why": 1313,
      "aring": 1314,
      "Ġwood": 1315,
      "Ġcried": 1316,
      "Ġdifferent": 1317,
      "Ġlaugh": 1318,
      "Ġdel": 1319,
      "Ġpiece": 1320,
      "âĢĻ": 1321,
      "ered": 1322,
      "ĠMr": 1323,
      "Ġroll": 1324,
      "Ġadventure": 1325,
      "Ġfire": 1326,
      "Ġdoes": 1327,
      "ike": 1328,
      "Ġcr": 1329,
      "Ġhungry": 1330,
      "Ġhair": 1331,
      "ĠSuddenly": 1332,
      "Ġpaper": 1333,
      "Ġfeeling": 1334,
      "Ġyellow": 1335,
      "Ġfull": 1336,
      "bo": 1337,
      "Ġprin": 1338,
      "Sue": 1339,
      "Ġtouch": 1340,
      "ĠAs": 1341,
      "Anna": 1342,
      "Sam": 1343,
      "Ġwet": 1344,
      "Ġfriendly": 1345,
      "Ġper": 1346,
      "oom": 1347,
      "ken": 1348,
      "cked": 1349,
      "ached": 1350,
      "Ġswing": 1351,
      "Ġfruit": 1352,
      "ient": 1353,
      "Ġbroken": 1354,
      "Ġready": 1355,
      "bye": 1356,
      "ppy": 1357,
      "Ġprom": 1358,
      "ĠThat": 1359,
      "Ġanother": 1360,
      "Ġlight": 1361,
      "Ġpretend": 1362,
      "Ġdance": 1363,
      "ater": 1364,
      "Ġclimbed": 1365,
      "where": 1366,
      "Ġlistened": 1367,
      "ĠBobo": 1368,
      "Ġdanc": 1369,
      "Ġrunning": 1370,
      "Ġonly": 1371,
      "Ġplan": 1372,
      "Ġgone": 1373,
      "Ġswim": 1374,
      "bbed": 1375,
      "Suddenly": 1376,
      "sh": 1377,
      "Ġtrain": 1378,
      "ila": 1379,
      "ndma": 1380,
      "Sara": 1381,
      "ĠJane": 1382,
      "Ġclose": 1383,
      "av": 1384,
      "She": 1385,
      "Ġsmell": 1386,
      "aby": 1387,
      "Ġamaz": 1388,
      "So": 1389,
      "Ġhold": 1390,
      "Ġblocks": 1391,
      "Ġwonder": 1392,
      "ĠTimmy": 1393,
      "Ġrepl": 1394,
      "ĠAll": 1395,
      "Ġbutterf": 1396,
      "Ġsees": 1397,
      "Ġreached": 1398,
      "Ġwall": 1399,
      "Ġpu": 1400,
      "oney": 1401,
      "red": 1402,
      "Ġslow": 1403,
      "Ġhelping": 1404,
      "Ġdri": 1405,
      "Ġcream": 1406,
      "Ġcool": 1407,
      "Ġglad": 1408,
      "af": 1409,
      "Ġant": 1410,
      "Ġless": 1411,
      "Ġbeen": 1412,
      "Ġgoodbye": 1413,
      "Ġac": 1414,
      "Ġfight": 1415,
      "ather": 1416,
      "Mia": 1417,
      "Ġpushed": 1418,
      "iced": 1419,
      "Ġfair": 1420,
      "Ġmust": 1421,
      "Ġhide": 1422,
      "Ġmoment": 1423,
      "Ġwindow": 1424,
      "ĠO": 1425,
      "Ġsit": 1426,
      "Ġballoon": 1427,
      "Ġsnow": 1428,
      "Ġchild": 1429,
      "Ġexplore": 1430,
      "ĠEveryone": 1431,
      "Ġar": 1432,
      "Ġwished": 1433,
      "Ġbaby": 1434,
      "Ġdone": 1435,
      "Ġwag": 1436,
      "Ġste": 1437,
      "Ġbuy": 1438,
      "Ġstuck": 1439,
      "Ġperf": 1440,
      "Ġthank": 1441,
      "Ġmight": 1442,
      "icy": 1443,
      "Ġname": 1444,
      "ized": 1445,
      "Ġtrying": 1446,
      "Ġbit": 1447,
      "Ġcoming": 1448,
      "Ġbar": 1449,
      "Ġquick": 1450,
      "Ġfall": 1451,
      "Ġapple": 1452,
      "ash": 1453,
      "Ġscary": 1454,
      "Ġlooks": 1455,
      "Ġbuild": 1456,
      "Ġdoing": 1457,
      "Ġwin": 1458,
      "Ġunderst": 1459,
      "aisy": 1460,
      "Ġdin": 1461,
      "Ġdream": 1462,
      "Ġdirty": 1463,
      "Ġheld": 1464,
      "ames": 1465,
      "Ġbooks": 1466,
      "Ġmar": 1467,
      "In": 1468,
      "Ġbutterfly": 1469,
      "Ġleft": 1470,
      "Ġshouted": 1471,
      "Ġcount": 1472,
      "Ġreplied": 1473,
      "avy": 1474,
      "Ġreach": 1475,
      "Ġtiny": 1476,
      "Ġthrough": 1477,
      "ott": 1478,
      "Ġdro": 1479,
      "Ġwhy": 1480,
      "Ġair": 1481,
      "Ġbran": 1482,
      "Ġland": 1483,
      "key": 1484,
      "Ġthree": 1485,
      "Ġpulled": 1486,
      "Ġspl": 1487,
      "Ġgrow": 1488,
      "Ġtreat": 1489,
      "Ġbrother": 1490,
      "Ġwise": 1491,
      "Ġwoods": 1492,
      "Ġsure": 1493,
      "'re": 1494,
      "Ġchair": 1495,
      "ix": 1496,
      "Ġmat": 1497,
      "ins": 1498,
      "Ġseen": 1499,
      "Ġpink": 1500,
      "Ġclapped": 1501,
      "Ġplant": 1502,
      "ely": 1503,
      "Ġowl": 1504,
      "Ġcup": 1505,
      "ield": 1506,
      "Ġsometimes": 1507,
      "andy": 1508,
      "Ġfill": 1509,
      "Ġcloud": 1510,
      "ask": 1511,
      "Ġswam": 1512,
      "outh": 1513,
      "Ġjob": 1514,
      "Ġcolorful": 1515,
      "Ġremembered": 1516,
      "Ġbigger": 1517,
      "Ġnest": 1518,
      "Ġmouth": 1519,
      "pe": 1520,
      "Okay": 1521,
      "Ġlesson": 1522,
      "Ġjoin": 1523,
      "Ġcre": 1524,
      "ph": 1525,
      "ĠThere": 1526,
      "oup": 1527,
      "room": 1528,
      "art": 1529,
      "Ġwaved": 1530,
      "uddy": 1531,
      "Ġgrabbed": 1532,
      "Ġstayed": 1533,
      "Oh": 1534,
      "Ġpaint": 1535,
      "This": 1536,
      "Ġclot": 1537,
      "Ġcont": 1538,
      "Ġclothes": 1539,
      "ower": 1540,
      "ĠAfter": 1541,
      "Ġwaited": 1542,
      "Ġquickly": 1543,
      "cle": 1544,
      "Ġword": 1545,
      "Ġbroke": 1546,
      "ucky": 1547,
      "Ġgames": 1548,
      "Ġcast": 1549,
      "Ġblew": 1550,
      "Ġgent": 1551,
      "ĠMommy": 1552,
      "Ġenjoyed": 1553,
      "Ġnoticed": 1554,
      "Jo": 1555,
      "ries": 1556,
      "ation": 1557,
      "Ġset": 1558,
      "Ġlikes": 1559,
      "Ġpictures": 1560,
      "ton": 1561,
      "de": 1562,
      "Ġsea": 1563,
      "Ġheavy": 1564,
      "Ġmus": 1565,
      "Ġalone": 1566,
      "Ġgif": 1567,
      "asure": 1568,
      "Ġanything": 1569,
      "Ġspot": 1570,
      "Ġmiss": 1571,
      "Ġhopped": 1572,
      "Ġworld": 1573,
      "Ġturns": 1574,
      "orm": 1575,
      "Ġyear": 1576,
      "der": 1577,
      "Ġbott": 1578,
      "Ġpat": 1579,
      "Ġpot": 1580,
      "Ġpen": 1581,
      "lc": 1582,
      "Her": 1583,
      "Ġmix": 1584,
      "Ġarm": 1585,
      "Ġbike": 1586,
      "Ġtight": 1587,
      "Ġeverywhere": 1588,
      "Ġwon": 1589,
      "Lucy": 1590,
      "Ġtower": 1591,
      "Ġthrew": 1592,
      "Ġhimself": 1593,
      "Ġfollowed": 1594,
      "ĠBuddy": 1595,
      "Ġride": 1596,
      "man": 1597,
      "less": 1598,
      "Ġju": 1599,
      "Ġje": 1600,
      "amp": 1601,
      "Bob": 1602,
      "ape": 1603,
      "Ġcomp": 1604,
      "Ġkey": 1605,
      "row": 1606,
      "\".": 1607,
      "Ġwhite": 1608,
      "ctor": 1609,
      "Ġwrong": 1610,
      "ĠDaisy": 1611,
      "Ġmakes": 1612,
      "ĠWhat": 1613,
      "Ġbreak": 1614,
      "Ġblack": 1615,
      "arent": 1616,
      "ee": 1617,
      "ner": 1618,
      "Spot": 1619,
      "Do": 1620,
      "Ġdeep": 1621,
      "thy": 1622,
      "Ġmusic": 1623,
      "Ġpol": 1624,
      "Ġdelic": 1625,
      "cess": 1626,
      "ued": 1627,
      "Ġforgot": 1628,
      "Ġbee": 1629,
      "Ġparent": 1630,
      "Ġcastle": 1631,
      "ves": 1632,
      "olly": 1633,
      "Ġem": 1634,
      "iet": 1635,
      "Ġwear": 1636,
      "Ġhit": 1637,
      "Ġve": 1638,
      "ister": 1639,
      "oun": 1640,
      "Ġquiet": 1641,
      "Ġround": 1642,
      "ance": 1643,
      "Ġstu": 1644,
      "Ġdanced": 1645,
      "Ġvis": 1646,
      "ully": 1647,
      "Ġwants": 1648,
      "Ġleaf": 1649,
      "Ġmonster": 1650,
      "Ġnap": 1651,
      "ĠJohn": 1652,
      "Ġunderstand": 1653,
      "ang": 1654,
      "Ġbowl": 1655,
      "os": 1656,
      "rot": 1657,
      "ren": 1658,
      "Ġbor": 1659,
      "Ġtalked": 1660,
      "itten": 1661,
      "Ġdry": 1662,
      "Ġfaster": 1663,
      "Ġcookies": 1664,
      "Ġbrought": 1665,
      "fully": 1666,
      "Ġleg": 1667,
      "ross": 1668,
      "Ġmum": 1669,
      "zz": 1670,
      "Ġside": 1671,
      "ts": 1672,
      "From": 1673,
      "Ġsign": 1674,
      "ĠInside": 1675,
      "Ġsmart": 1676,
      "cy": 1677,
      "Ġrocks": 1678,
      "Ġsomeone": 1679,
      "His": 1680,
      "Ġpoin": 1681,
      "Ġsec": 1682,
      "Ġsharing": 1683,
      "Ġfox": 1684,
      "Ġwell": 1685,
      "Ġres": 1686,
      "Ġrel": 1687,
      "Ġhappen": 1688,
      "Ġbutton": 1689,
      "Ġbranch": 1690,
      "ĠLila": 1691,
      "Ġreally": 1692,
      "Ġfinished": 1693,
      "ence": 1694,
      "ards": 1695,
      "Ġdinner": 1696,
      "Ġsister": 1697,
      "Ġflying": 1698,
      "eddy": 1699,
      "Ġcontin": 1700,
      "Ġworried": 1701,
      "Ġele": 1702,
      "ĠTo": 1703,
      "Ġvisit": 1704,
      "ĠMaybe": 1705,
      "Ġbeach": 1706,
      "Ġque": 1707,
      "Ġsecret": 1708,
      "Ġel": 1709,
      "ĠSarah": 1710,
      "Ġking": 1711,
      "John": 1712,
      "gy": 1713,
      "Ġtoday": 1714,
      "Ġperfect": 1715,
      "Ġriver": 1716,
      "Ġeverything": 1717,
      "Ġsilly": 1718,
      "Ġshin": 1719,
      "ĠJoe": 1720,
      "Ġdanger": 1721,
      "ipp": 1722,
      "Ġchildren": 1723,
      "Ġgu": 1724,
      "ĠSoon": 1725,
      "Ġfield": 1726,
      "Ġfilled": 1727,
      "Ġfur": 1728,
      "Ġelse": 1729,
      "Ġsmiles": 1730,
      "Ġwelc": 1731,
      "ĠAt": 1732,
      "Ġwish": 1733,
      "ĠEm": 1734,
      "Ġsang": 1735,
      "While": 1736,
      "Ġgi": 1737,
      "ze": 1738,
      "Ġpudd": 1739,
      "Ġsnack": 1740,
      "Ġeating": 1741,
      "Ġrealized": 1742,
      "Ġpieces": 1743,
      "Ġpromised": 1744,
      "ord": 1745,
      "Ġspr": 1746,
      "Ġpig": 1747,
      "Ġfree": 1748,
      "Ġcontinued": 1749,
      "Ġbite": 1750,
      "ead": 1751,
      "Ġparents": 1752,
      "Ġcarefully": 1753,
      "ated": 1754,
      "itting": 1755,
      "Ġear": 1756,
      "Just": 1757,
      "Ġjar": 1758,
      "Maybe": 1759,
      "Ġcow": 1760,
      "Amy": 1761,
      "Ġblank": 1762,
      "Ġdrag": 1763,
      "stead": 1764,
      "Ġorange": 1765,
      "Ġmud": 1766,
      "Ġcrying": 1767,
      "Ġblanket": 1768,
      "Ġenough": 1769,
      "Ġrolled": 1770,
      "cket": 1771,
      "Ġsoup": 1772,
      "Ġsail": 1773,
      "Ġpurp": 1774,
      "imi": 1775,
      "Ġyes": 1776,
      "ale": 1777,
      "Ġdrink": 1778,
      "Ġsnake": 1779,
      "ses": 1780,
      "Ġboun": 1781,
      "Ġpet": 1782,
      "Ġcrab": 1783,
      "Ġlaughing": 1784,
      "Ġthrow": 1785,
      "Ġfairy": 1786,
      "Ġwords": 1787,
      "Ġamazing": 1788,
      "Ġbath": 1789,
      "ich": 1790,
      "Ġpurple": 1791,
      "ĠZ": 1792,
      "Ġwithout": 1793,
      "ire": 1794,
      "Ġbottle": 1795,
      "ĠBilly": 1796,
      "Ġgift": 1797,
      "Ġgrandma": 1798,
      "Fin": 1799,
      "used": 1800,
      "ons": 1801,
      "Ġpast": 1802,
      "Ġmoney": 1803,
      "iver": 1804,
      "fort": 1805,
      "Ġmail": 1806,
      "ĠGra": 1807,
      "Ġbarked": 1808,
      "Ġwagged": 1809,
      "Ġatt": 1810,
      "chool": 1811,
      "Ġmonkey": 1812,
      "Ġdoctor": 1813,
      "unch": 1814,
      "Ġbrown": 1815,
      "Ġmoved": 1816,
      "ises": 1817,
      "Ġasks": 1818,
      "Ġgetting": 1819,
      "Ġclosed": 1820,
      "Ġwhe": 1821,
      "Ġwelcome": 1822,
      "Ġsu": 1823,
      "Ġcandy": 1824,
      "Ġschool": 1825,
      "Ġmorning": 1826,
      "Ġowner": 1827,
      "gg": 1828,
      "Ġlon": 1829,
      "Ġmother": 1830,
      "Ġhigher": 1831,
      "Ġsitting": 1832,
      "Ġtreasure": 1833,
      ".âĢĿ": 1834,
      "Ġsmo": 1835,
      "!âĢĿ": 1836,
      "Ġdangerous": 1837,
      "Ġlonely": 1838,
      "ĠCh": 1839,
      "Ġliving": 1840,
      "Ġapples": 1841,
      "ush": 1842,
      "Ġshop": 1843,
      "ased": 1844,
      "Ġstrange": 1845,
      "vel": 1846,
      "Ġshining": 1847,
      "Ġroad": 1848,
      "ere": 1849,
      "ĠTommy": 1850,
      "Ġcreat": 1851,
      "una": 1852,
      "Ġpaw": 1853,
      "ey": 1854,
      "Ġra": 1855,
      "Ġshoes": 1856,
      "Ġpre": 1857,
      "ible": 1858,
      "Ġ-": 1859,
      "Ġstre": 1860,
      "Ġtalking": 1861,
      "althy": 1862,
      "Ġcaught": 1863,
      "Ġegg": 1864,
      "ol": 1865,
      "Ġpass": 1866,
      "me": 1867,
      "Ġlake": 1868,
      "Ġruns": 1869,
      "Ġbuck": 1870,
      "Ġletter": 1871,
      "Ġwings": 1872,
      "Ġchee": 1873,
      "fish": 1874,
      "Ġmad": 1875,
      "Ġfan": 1876,
      "asket": 1877,
      "Ġbasket": 1878,
      "ass": 1879,
      "Ġdragon": 1880,
      "app": 1881,
      "Mommy": 1882,
      "set": 1883,
      "cks": 1884,
      "Ġstone": 1885,
      "Ġthinks": 1886,
      "Ġstand": 1887,
      "Ġdelicious": 1888,
      "Ġnose": 1889,
      "Ġpuddle": 1890,
      "Ġtom": 1891,
      "ĠBl": 1892,
      "ĠMimi": 1893,
      "Ġbelie": 1894,
      "Ġfarmer": 1895,
      "Ġsame": 1896,
      "Ġyears": 1897,
      "board": 1898,
      "Ġteddy": 1899,
      "Ġbat": 1900,
      "isk": 1901,
      "itch": 1902,
      "Ġmine": 1903,
      "Ġsear": 1904,
      "Ġcoat": 1905,
      "ches": 1906,
      "igh": 1907,
      "Ġdays": 1908,
      "Ġbring": 1909,
      "Ġgentle": 1910,
      "Ġfit": 1911,
      "Ġstart": 1912,
      "Ġfinally": 1913,
      "Ġwhist": 1914,
      "Ġcray": 1915,
      "igg": 1916,
      "Ġscream": 1917,
      "Ġkite": 1918,
      "Ġpill": 1919,
      "phant": 1920,
      "arm": 1921,
      "Ġvill": 1922,
      "Ġcho": 1923,
      "Ġsinging": 1924,
      "ella": 1925,
      "sw": 1926,
      "ined": 1927,
      "Ġtasty": 1928,
      "Ġph": 1929,
      "Ġben": 1930,
      "Ġtrou": 1931,
      "Ġshell": 1932,
      "Ġherself": 1933,
      "Ġhoped": 1934,
      "Ġansw": 1935,
      "Ġwore": 1936,
      "Ġswings": 1937,
      "sy": 1938,
      "Ġhor": 1939,
      "Ġbelong": 1940,
      "Please": 1941,
      "Ġpush": 1942,
      "Ġbush": 1943,
      "iskers": 1944,
      "Ġcarrot": 1945,
      "Ġarri": 1946,
      "aughty": 1947,
      "Ġteach": 1948,
      "bow": 1949,
      "ract": 1950,
      "Ġnaughty": 1951,
      "Ġelephant": 1952,
      "Ġdropped": 1953,
      "Ġshap": 1954,
      "ier": 1955,
      "Ġcoll": 1956,
      "sc": 1957,
      "Ġteac": 1958,
      "emy": 1959,
      "Ġwoke": 1960,
      "ball": 1961,
      "Ġpile": 1962,
      "Ġhiding": 1963,
      "Ġcour": 1964,
      "isa": 1965,
      "erry": 1966,
      "Ġtouc": 1967,
      "Ġmin": 1968,
      "Ġpuppy": 1969,
      "'ll": 1970,
      "Ġseem": 1971,
      "llie": 1972,
      "Ġtwins": 1973,
      "ama": 1974,
      "Ġlunch": 1975,
      "Ġbow": 1976,
      "Ġsack": 1977,
      "Ġpers": 1978,
      "Ġcourse": 1979,
      "Ġcheered": 1980,
      "Ġshapes": 1981,
      "ĠJen": 1982,
      "Ġgrew": 1983,
      "fused": 1984,
      "Ġrope": 1985,
      "Ġvillage": 1986,
      "irth": 1987,
      "irthday": 1988,
      "Ġjuice": 1989,
      "ipped": 1990,
      "Ġrainbow": 1991,
      "Ġspin": 1992,
      "OK": 1993,
      "Ġshook": 1994,
      "Jack": 1995,
      "Ġspoon": 1996,
      "Ġbench": 1997,
      "Ġstreet": 1998,
      "Ġfence": 1999
    },
    "merges": [
      "Ġ t",
      "h e",
      "Ġ a",
      "Ġ s",
      "n d",
      "Ġ w",
      "Ġt he",
      "e d",
      "Ġ b",
      "Ġt o",
      "Ġa nd",
      "Ġ h",
      "Ġ f",
      "i n",
      "Ġ T",
      "Ġw a",
      "r e",
      "i t",
      "o u",
      "Ġ l",
      "Ġ d",
      "Ġ c",
      "Ġ p",
      "a y",
      "Ġ m",
      "e r",
      "Ġwa s",
      "o m",
      "ĠT he",
      "Ġ he",
      "i s",
      "a r",
      "Ġ n",
      "i m",
      "o n",
      "Ġs a",
      "i d",
      "l l",
      "Ġh a",
      "Ġ g",
      "a t",
      "Ġ S",
      "in g",
      "o t",
      "e n",
      "a n",
      "l e",
      "o r",
      "e nd",
      "i r",
      "o f",
      "a m",
      "e t",
      "Ġ H",
      "Ġ it",
      "Ġt h",
      "i g",
      "ĠThe y",
      "Ġ in",
      "i l",
      "Ġp l",
      "ĠH e",
      "Ġ \"",
      "o w",
      "v er",
      "r i",
      "u t",
      "Ġb e",
      "Ġ u",
      "Ġsa id",
      "Ġpl ay",
      "it h",
      "Ġd ay",
      "Ġw ith",
      "p p",
      "O n",
      "Ġ y",
      "o o",
      "k ed",
      "Ġ r",
      "Ġhe r",
      "e x",
      "c e",
      "Ġ I",
      "ĠS he",
      "l d",
      "ĠT im",
      "Ġh is",
      "Ġs t",
      "k e",
      "Ġb ig",
      "n t",
      "c k",
      "Ġy ou",
      "ver y",
      "s t",
      "v e",
      "Ġ on",
      "u n",
      "Ġha pp",
      "ri end",
      "Ġf riend",
      "a ll",
      "il y",
      "ex t",
      "Ġ L",
      "Ġthe y",
      "of t",
      "Ġw e",
      "Ġha d",
      "Ġn ot",
      "Ġl i",
      "Ġu p",
      "he r",
      "Ġwa nt",
      "Ġ of",
      "a d",
      "it t",
      "< |",
      "| >",
      "end oft",
      "endoft ext",
      "s e",
      "Ġ B",
      "Ġd o",
      "Ġ e",
      "Ġhapp y",
      "en t",
      "Ġ very",
      "Ġ M",
      "e s",
      "Ġth at",
      "Ġsa w",
      "On e",
      "' s",
      "ou ld",
      "Ġm om",
      "Ġf or",
      "Ġs h",
      "itt le",
      "Ġl ittle",
      "Ġs he",
      "c h",
      "im e",
      "Ġn am",
      ". \"",
      "Ġt ime",
      "Ġ k",
      "ou nd",
      "Ġs o",
      "Ġthe re",
      "Ġnam ed",
      "Ġs m",
      "Ġb o",
      "Ġwe re",
      "ĠL ily",
      "Ġn e",
      "Ġwant ed",
      "Ġb ut",
      "ou t",
      "T he",
      "Ġfriend s",
      "v ed",
      "! \"",
      "h t",
      "ĠT om",
      "ir d",
      "e l",
      "Ġb ird",
      "a l",
      "Ġa n",
      "a ke",
      "Ġto o",
      "om e",
      "ĠI t",
      "u g",
      "id e",
      "Ġw ent",
      "Ġw h",
      "Ġhe l",
      "On ce",
      "Ġ is",
      "Ġa ll",
      "Ġhel p",
      "u e",
      "Ġl oo",
      "Ġl o",
      "t er",
      "Ġ A",
      "Ġup on",
      "r y",
      "o re",
      "i nd",
      "Ġf un",
      "g et",
      "Ġto y",
      "i ll",
      "am e",
      "Ġa s",
      "Ġa t",
      "r a",
      "Ġ j",
      "Ġd id",
      "get her",
      "Ġ re",
      "u r",
      "Ġ o",
      "Ġs e",
      "Ġto gether",
      "a ck",
      "Ġc at",
      "l y",
      "Ġt re",
      "oo d",
      "i c",
      "t ed",
      "Ġdo g",
      "Ġc ould",
      "Ġc an",
      "Ġthe ir",
      "ar d",
      "e c",
      "ar k",
      "Ġg ir",
      "Ġplay ed",
      "Ġh im",
      "Ġb all",
      "? \"",
      "Ġgir l",
      "Ġr o",
      "w ay",
      "Ġg o",
      "he d",
      "m y",
      "Ġa re",
      "Ġ out",
      "Ġl e",
      "Ġf r",
      "a in",
      "Ġk n",
      "he n",
      "Ġthe m",
      "u m",
      "' t",
      "a x",
      "Ġsa d",
      "u l",
      "Ġbo y",
      "Ġtre e",
      "ot her",
      "Ġha ve",
      "Ġm an",
      "Ġc l",
      "Ġlo ved",
      "Ġloo ked",
      "ou g",
      "Ġf ound",
      "Ġs p",
      "Ġst ar",
      "ĠS ue",
      "on e",
      "h ing",
      "Ġs c",
      "Ġb ack",
      "ow n",
      "ĠM ax",
      "a re",
      "Ġli ke",
      "f ul",
      "s ide",
      "Ġm e",
      "Ġbe c",
      "Ġp ark",
      "ig ht",
      "on g",
      "Ġc ar",
      "o p",
      "el t",
      "Ġ One",
      "Ġli ked",
      "Ġw ould",
      "Ġm ake",
      "r ound",
      "Ġl a",
      "Ġf a",
      "Ġf elt",
      "Y ou",
      "Ġ W",
      "e ll",
      "Ġse e",
      "ĠB ut",
      "om et",
      "Ġas ked",
      "a g",
      "Ġne w",
      "Ġn o",
      "i ce",
      "ĠS am",
      "ou se",
      "Ġstar ted",
      "ar ed",
      "Ġc ame",
      "ĠB en",
      "Ġa l",
      "Ġ other",
      "oug ht",
      "il ed",
      "Ġs omet",
      "Ġa g",
      "Ġg ood",
      "Ġsm all",
      "s s",
      "Ġb r",
      "Ġsm iled",
      "Ġs ay",
      "ri ed",
      "ad e",
      "ing s",
      "o b",
      "p ot",
      "Ġw or",
      "Ġf ind",
      "i a",
      "Ġa way",
      "t y",
      "Ġp ut",
      "Ġ ex",
      "Ġwh at",
      "Ġsomet hing",
      "Ġfr om",
      "Ġm ade",
      "Ġth ought",
      "en ed",
      "Ġh ome",
      "Ġplay ing",
      "Ġc o",
      "oo k",
      "Ġe very",
      "Ġwa l",
      "Ġm u",
      "u c",
      "a ch",
      "ar n",
      "ĠS pot",
      "Ġr an",
      "i le",
      "Ġ F",
      "i e",
      "Ġ J",
      "a ve",
      "Ġag ain",
      "Ġs ome",
      "Ġla ug",
      "d d",
      "Ġh ouse",
      "Ġd own",
      "Ġf l",
      "k ing",
      "Ġtoo k",
      "Ġsc ared",
      "Ġp r",
      "n y",
      "u re",
      "Ġtoy s",
      "Ġle arn",
      "Ġ You",
      "i f",
      "Ġw ill",
      "Ġbo x",
      "i ck",
      "re t",
      "a b",
      "e p",
      "Ġm y",
      "Ġa round",
      "Ġth ings",
      "Ġyou r",
      "ou d",
      "Ġb l",
      "u ck",
      "Ġw hen",
      "is h",
      "Ġli ved",
      "Ġf e",
      "Ġthe n",
      "Ġs un",
      "a s",
      "Ġs w",
      ", \"",
      "Ġc h",
      "u s",
      "pp ed",
      "Ġa b",
      "ĠM ia",
      "an k",
      "Ġg et",
      "uc y",
      "T im",
      "um p",
      "T h",
      "Ġl ot",
      "is t",
      "ot h",
      "Ġt ried",
      "a p",
      "Ġkn ow",
      "Ġsay s",
      "Ġg ot",
      "it ed",
      "Ġwh o",
      "Ġkn e",
      "u st",
      "Ġman y",
      "nd er",
      "Ġin t",
      "Ġab out",
      "L ily",
      "Ġp ret",
      "Ġd ec",
      "Ġan y",
      "Ġr ed",
      "Ġ D",
      "i ve",
      "Ġkne w",
      "a ce",
      "ou s",
      "Ġm ore",
      "is e",
      "Ġ v",
      "Ġc are",
      "all y",
      "Ġp ic",
      "a u",
      "q u",
      "Ġh ug",
      "ĠL ucy",
      "Ġlearn ed",
      "Ġp o",
      "Ġwa ter",
      "f ter",
      "Ġbec ame",
      "Ġbe st",
      "au se",
      "Ġo p",
      "Ġg re",
      "Ġex c",
      "ur p",
      "way s",
      "â Ģ",
      "Ġout side",
      "Ġlaug hed",
      "Ġloo k",
      "Ġal ways",
      "Ġdec id",
      "Ġsh ow",
      "Ġu n",
      "an t",
      "ĠB ob",
      "Ġro om",
      "f e",
      "Ġdecid ed",
      "Ġh o",
      "Ġbec ause",
      "Ġint o",
      "ĠS o",
      "Ġe at",
      "it e",
      "Ġj ump",
      "ĠA nd",
      "Ġp e",
      "Ġb oth",
      "er s",
      "ĠM om",
      "Ġd ad",
      "The y",
      "u dd",
      "Ġ ke",
      "Ġon e",
      "n n",
      "Ġth is",
      "Ġexc ited",
      "Ġfa st",
      "Ġn ice",
      "Ġ E",
      "Ġfe el",
      "T om",
      "Y es",
      "Ġr un",
      "Ġl ong",
      "Ġto ld",
      "Ġs k",
      "Ġa m",
      "urp r",
      "ou r",
      "Ġin side",
      "u ll",
      "Ġt r",
      "Ġs urpr",
      "Ġm o",
      "in k",
      "Ġpret ty",
      "in y",
      "Ġs or",
      "W h",
      "Ġt ake",
      "o g",
      "Ġs l",
      "Ġe ach",
      "Ġg ave",
      "Ġmu ch",
      "Ġg ra",
      "le w",
      "nn a",
      "Ġro ck",
      "Ġh ow",
      "Ġst r",
      "ar a",
      "im al",
      "Ġan imal",
      "g ed",
      "Ġne ed",
      "Ġth an",
      "B ut",
      "v en",
      "et ter",
      "Ġto w",
      "Ġ or",
      "Ġ C",
      "Ġu nder",
      "es s",
      "Ġo ld",
      "Ġsor ry",
      "g e",
      "is ed",
      "r o",
      "ur t",
      "Ġc le",
      "Ġf ish",
      "Ġwal ked",
      "Ġcl o",
      "a nd",
      "Ġbe ar",
      "a se",
      "a st",
      "Ġha nd",
      "ur n",
      "ĠW e",
      "Ġk ind",
      "ĠH is",
      "he re",
      "Ġhapp ened",
      "Ġj ust",
      "Ġfl ow",
      "Ġf ood",
      "Ġl ist",
      "Ġdid n",
      "Ġt e",
      "Ġanimal s",
      "Ġh ig",
      "p l",
      "Ġne ar",
      "Ġwa t",
      "Ġ ide",
      "Ġt ry",
      "c hed",
      "Ġsk y",
      "in e",
      "Ġs n",
      "v ing",
      "Ġf i",
      "r om",
      "Ġu s",
      "Ġide a",
      "Ġb etter",
      "ĠA my",
      "Ġb ug",
      "Ġhe ard",
      "g ry",
      "Ġit s",
      "Ġt w",
      "Ġl et",
      "p ec",
      "at e",
      "ab le",
      "f f",
      "Ġ en",
      "Ġcare ful",
      "Ġsh are",
      "Ġ if",
      "Th ank",
      "M om",
      "Ġf ly",
      "Ġst or",
      "i al",
      "Ġf lew",
      "m ore",
      "Ġany more",
      "ĠT h",
      "Ġsp ec",
      "Ġspec ial",
      "i on",
      "Ġc om",
      "Ġlot s",
      "Ġne ver",
      "Ġb y",
      "l f",
      "re am",
      "Ġd an",
      "Ġb u",
      "Ġf o",
      "Ġw ind",
      "Ġd on",
      "Ġt al",
      "Ġcle an",
      "or t",
      "Ġg r",
      "Ġlo ve",
      "r m",
      "b er",
      "Ġ end",
      "ĠThe n",
      "op le",
      "Ġe ven",
      "Ġm ag",
      "Ġh ard",
      "Ġsh iny",
      "udd en",
      "Ġf ore",
      "Ġo ver",
      "Ġc ake",
      "a k",
      "Ġb ook",
      "Ġco l",
      "Ġt urn",
      "Ġf am",
      "Ġb ad",
      "Ġsa fe",
      "Ġa fter",
      "ad y",
      "ĠA nna",
      "udden ly",
      "Ġpe ople",
      "Ġpr oud",
      "ĠE very",
      "Ġsurpr ised",
      "pec ted",
      "L et",
      "Ġhig h",
      "Ġc u",
      "Ġh urt",
      "Ġc ome",
      "im b",
      "ard en",
      "Ġdo or",
      "Ġg arden",
      "b b",
      "Ġg round",
      "Ġop ened",
      "Ġpic ked",
      "Ġl oud",
      "Ġcl imb",
      "ex pected",
      "Ġun expected",
      "Ġg l",
      "Ġc he",
      "il d",
      "Ġ im",
      "A s",
      "Ġg ive",
      "Ġwa y",
      "a il",
      "' m",
      "Ġthan ked",
      "Ġcol or",
      "Ġbl ue",
